local B= {
  ["ru"] = {
  [1] = {
    "Медаль\n«За победу над Германией в Великой Отечественной войне\n1941-1945 гг.»",
    "Учреждена 9 мая 1945 года. Медаль вручалась всем военнослужащими лицам вольнонаёмного штатного состава, служившим в период Великой Отечественной войны. Медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.» стала самой массовой медалью. Этой медалью было награждено приблизительно 14 933 000 человек. На лицевой стороне медали изображено профильное погрудное изображение И. В. Сталина в форме Маршала Советского Союза, повёрнутое влево. В верхней части медали по окружности надпись: «НАШЕ ДЕЛО ПРАВОЕ», в нижней части по окружности надпись: «МЫ ПОБЕДИЛИ». На оборотной стороне медали надписи: по окружности — «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ», в центре — «В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941—1945 ГГ.», в нижней части — пятиконечная звёздочка."
    },
  [2] = {
    "Золотая медаль\n«Серп и Молот»",
    "Медаль учреждена в 1940 году. Медалью награждались лица, удостоенные звания «Герой социалистического труда», которые внесли значительный вклад в повышение эффективности общественного производства, содействовали подъему народного хозяйства, науки, культуры, росту могущества и славы СССР. Медаль Серп и Молот была выполнена из золота и представляет собой пятиконечную звезду с гладкими двугранными лучами на лицевой стороне. В центре лицевой стороны медали наложены рельефные изображения серпа и молота. Оборотная сторона медали гладкая с рельефной надписью в три строки «ГЕРОЙ СОЦИАЛИСТИЧЕСКОГО ТРУДА». Всего медалью «Серп и Молот» было награждено 20 605 человек."
    },
  [3] = {
    "Орден\n«Победа»",
    "Учреждён 8 ноября 1943 года. Вручался лицам высшего командного состава Красной армии. Им награждали за успешное проведение таких боевых операций в масштабе одного или нескольких фронтов, в результате которых в корне меняется обстановка в пользу Красной армии. Первое награждение состоялось 10 апреля 1944 года. Обладателем ордена № 1 стал Маршал Советского Союза Г. К. Жуков. Орден № 2 получил Маршал Советского Союза А. М. Василевский. Знак ордена изготавливался из платины. В украшении ордена использованы платина, золото, серебро, эмаль. В центре круга золотое изображение кремлёвской стены с мавзолеем Ленина и Спасской башней в центре. Всего состоялось 19 награждений этим орденом."
    },
  [4] = {
    "Орден\nЛенина",
    "Награда учреждена 6 апреля 1930 года. Орден Ленина является высшей наградой СССР за особо выдающиеся заслуги в революционном движении, трудовой деятельности, защите социалистического Отечества, развитии дружбы и сотрудничества между народами, укреплении мира и иные особо выдающиеся заслуги перед Советским государством и обществом. Орденом награждались не только люди, но и предприятия, объединения, учреждения, организации, воинские части, города, республики, края и т.д. Награда за время своего существования четыре раза видоизменялась. Первый тип награды. Отличался от остальных тем, что был изготовлен из серебра. На награде первого типа не было символов молодого государства: красной звезды и красного знамени. В 1934 году возникла идея видоизменить орден. Появились красное знамя и красная звезда. Третье изменение было связано с материалами, из которых изготавливался орден. Потребность видоизменить награду в четвёртый раз возникла из-за того, что были введены планки с муаровыми лентами взамен колодок."
    },
  [5] = {
    "Медаль\n«Золотая Звезда»",
    "Медаль учреждена 1 августа 1939 года. За годы войны медалью наградили 11144 человека. Всего за историю награждения медаль получили 12 777 человек. Дважды медали «Золотая Звезда» удостоилось 154 человека. Трижды медали «Золотая Звезда» удостоились два лётчика — маршалы авиации И. Н. Кожедуб и А. И. Покрышкин, а также Маршал Советского Союза С. М. Будённый. Четырежды медалью «Золотая Звезда» награждались Маршал Советского Союза Г. К. Жуков и Л. И. Брежнев. Первоначально медаль также называлась «Герой Советского Союза» с надписью на лицевой стороне «Герой СС», однако от 1 августа 1939г она стала именоваться как медаль «Золотая Звезда». Медаль выполнена из золота в виде пятиконечной звезды с гладкими двугранными лучами на лицевой стороне. На обратной гладкой стороне имеется надпись: «Герой СССР»."
    },
  [6] = {
    "Медаль\n«Партизану Отечественной войны»\nI степени»",
    "Медаль учреждена 2 февраля 1943 года. Медалью «Партизану Отечественной войны» I и II степени награждались партизаны Отечественной войны, начальствующий состав партизанских отрядов и организаторы партизанского движения, проявившие храбрость, стойкость, мужество в партизанской борьбе за нашу советскую Родину в тылу против немецко-фашистских захватчиков. Высшей степенью медали является I степень.\nНаградой I степени награждались за геройство и выдающиеся успехи в партизанской борьбе за советскую Родину в тылу немецко-фашистских захватчиков.\nНаградой II степени награждались за личное боевое отличие в выполнении приказов и заданий командования, за активное содействие в партизанской борьбе против немецко-фашистских захватчиков.\nПо состоянию на 1 января 1995 года медалью «Партизану Отечественной войны» I степени награждено 56 883 человек, II степени — 70 992 человек. Медаль I степени серебряная, медаль II степени — из латуни. На лицевой стороне медали помещено погрудное профильное изображение В. И. Ленина и И. В. Сталина. По краю медали отчеканена лента, на складках которой в нижней части — буквы «СССР», а посередине их — пятиконечная звезда с серпом и молотом. На этой же ленте в верхней части медали — надпись: «ПАРТИЗАНУ ОТЕЧЕСТВЕННОЙ ВОЙНЫ». На оборотной стороне медали отчеканена надпись: «ЗА НАШУ СОВЕТСКУЮ РОДИНУ» в три строки, над которой расположено изображение серпа и молота."
    },
  [7] = {
    "Медаль\nУшакова",
    "Медаль учреждена 3 марта 1944 года. Медалью Ушакова награждались матросы и солдаты, старшины и сержанты, мичманы и прапорщики Военно-Морского Флота и морских частей пограничных войск за мужество и отвагу, проявленные при защите социалистического Отечества на морских театрах, как в военное, так и в мирное время. Медаль Ушакова изготавливалась из серебра. Имеет форму круга с выпуклым бортиком, в середине которого помещено рельефное погрудное изображение Ф. Ф. Ушакова. Вверху, по окружности, — надпись выпуклыми буквами: «Адмирал Ушаков». Внизу, под рельефным изображением Ушакова, — две лавровые ветви, соединённые перекрещивающейся лентой. Круг медали наложен на якорь. Всего медалью награждены 16080 человек."
    },
  [8] = {
    "Орден\nСуворова III степени",
    "Орден учреждён 29 июля 1942 года. Орден Суворова состоял из трёх степеней: I, II, и III степени. Высшей степенью ордена являлась I степень. Орденом Суворова I степени награждались командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и миномётных) фронтов и армий:\nЗа отлично организованную и проведённую фронтовую или армейскую операцию, в которой с меньшими силами был разгромлен численно превосходящий противник;\nЗа искусно проведённый манёвр по окружению численно превосходящих сил противника, полное уничтожение его живой силы и захват вооружения и техники;\nЗа проявление инициативы и решительности по выбору места главного удара, за нанесение этого удара, в результате чего противник был разгромлен, а наши войска сохранили боеспособность к его преследованию;\nЗа искусно и скрытно проведённую операцию, в результате которой противник, лишённый возможности произвести перегруппировку и ввести резервы, был разгромлен.\nОрденом Суворова II степени награждались командиры корпусов, дивизий и бригад, их заместители и начальники штабов:\nЗа организацию боя по разгрому вражеского корпуса или дивизии, достигнутому с меньшими силами, в результате внезапной и решительной атаки, основанной на полном взаимодействии огневых средств, техники и живой силы;\nЗа прорыв современной оборонительной полосы противника, развитие прорыва и организацию неотступного преследования, окружения и уничтожения противника;\nЗа организацию боя при нахождении в окружении численно превосходящих сил противника, выход из этого окружения и сохранение боеспособности своих частей, их вооружения и техники;\nЗа совершённый бронетанковым соединением глубокий рейд в тыл противника, в результате которого противнику нанесён чувствительный удар, обеспечивающий успешное выполнение армейской операции.\nОрденом Суворова III степени награждались командиры полков, батальонов и начальники штабов полков, командиры рот за:\nЗа организацию боя и инициативу в выборе момента для смелой и стремительной атаки превосходящего по силе противника и уничтожение его;\nЗа упорство и полное противодействие наступлению превосходящих сил противника в удержании занимаемых рубежей, умелое противопоставление всех имеющихся средств борьбы и решительный переход в атаку.\nЗнак ордена Суворова I степени представляет собой платиновую выпуклую пятиконечную звезду. В середине звезды, в ободке, золотой круг, покрытый тёмно-серой эмалью с красной эмалевой полоской в верхней части круга и красной эмалевой звёздочкой в середине верхнего луча звезды, с надписью в верхней части по окружности золотыми буквами «АЛЕКСАНДР СУВОРОВ». Всего орденом Суворова награждено 7267 человек."
    },
  [9] = {
    "Медаль\nНахимова",
    "Медаль учреждена 3 марта 1944 года. Медалью Нахимова награждались матросы и солдаты, старшины и сержанты, мичманы и прапорщики Военно-Морского Флота и морских частей пограничных войск:\nЗа умелые, инициативные и смелые действия, способствовавшие успешному выполнению боевых задач кораблей и частей на морских театрах;\nЗа мужество, проявленное при защите государственной морской границы СССР;\nЗа самоотверженность, проявленную при исполнении воинского долга, или другие заслуги во время прохождения действительной военной службы в условиях, сопряженных с риском для жизни.\nМедаль изготавливалась из бронзы. На лицевой стороне помещено рельефное изображение Нахимова в профиль. Вдоль краев медали — надпись: «Адмирал Нахимов». Ниже профиля Нахимова — две лавровые ветви, на скрещении которых пятиконечная звёздочка. На оборотной стороне медали — выпуклое изображение парусного корабля, обрамленное кольцом из троса, наложенного на два перекрещенных якоря. Круг с изображением корабля и якоря обрамлен якорной цепью. Всего было произведено свыше 13 000 награждений медалью Нахимова."
    },
  [10] = {
    "Орден\nБогдана Хмельницкого\nI степени",
    "Орден учрежден 10 октября 1943 года. Орден Богдана Хмельницкого состоит из трех степеней: I, II, и III степени. Высшей степенью ордена является I степень. Орденом Богдана Хмельницкого I степени награждаются командующие фронтами, флотами, армиями, флотилиями, их заместители, начальники штабов, начальники оперативных управлений отделов и начальники родов войск фронтов, флотов, армий и флотилий, командиры соединений партизанских отрядов:\nЗа успешную, проведенную с применением умелого маневра операцию, в результате которой освобожден от врага район, город, имеющий особое стратегическое значение населенный пункт, причем врагу было нанесено серьёзное поражение в живой силе и технике;\nЗа проведенную соединением партизанских отрядов операцию, в результате которой был разгромлен штаб войск противника, захвачена его военная база, уничтожены крупные транспорты с живой силой и техникой противника, а также за умелую, проведенную совместно с частями Красной Армии, боевую операцию, следствием которой явилось освобождение значительной части советской территории от врага.Орденом Богдана Хмельницкого II степени награждаются командиры корпусов, дивизий, бригад и полков, их заместители, начальники штабов, командиры соединений партизанских отрядов, их заместители и начальники штабов, командиры партизанских отрядов:\nЗа прорыв укрепленной полосы врага, успешную операцию по форсированию водного рубежа, за глубокий рейд в тыл противника, в результате чего серьёзно нарушены коммуникации врага и нанесен серьёзный ущерб его тыловым снабжающим базам;\nЗа умело организованную и успешно проведенную партизанским отрядом операцию, в результате которой был разгромлен опорный пункт противника, истреблен вражеский гарнизон, освобождены угоняемые на немецкую каторгу советские граждане, нарушены коммуникации и линии связи, уничтожены транспорты противника.Орденом Богдана Хмельницкого III степени награждаются рядовой, сержантский, старшинский и офицерский состав до командира батальона и ему соответствующих включительно, командиры партизанских отрядов, командиры подразделений партизанских отрядов и партизаны:\nЗа смелую инициативу и решительность, проявленные командиром подразделения в боевой операции, обеспечившей нанесение врагу поражения, захват населенного пункта или важного рубежа;\nЗа смелость и находчивость, проявленные командиром партизанского отряда, обеспечившие успешное проведение боевой операции, нанесение противнику тяжелого урона и срыв его военных мероприятий;\nЗа личную инициативу, мужество и упорство, проявленные при выполнении боевого задания, что способствовало успеху проводимой подразделением или партизанским отрядом операции.\nОрден Богдана Хмельницкого I степени представляет собой изображение пятиконечной выпуклой звезды. Поверхность этой звезды выполнена в виде расходящихся в стороны лучей. В самой середине ордена находится круг из золота, который окаймлен по краю фигурным серебряным ободком. В центре этого круга располагается погрудное рельефное изображение гетмана Украины Богдана Хмельницкого, в правой руке у него изображена булава. В верхней части круга по краю расположена надпись: «БОГДАН ХМЕЛЬНИЦЬКИЙ», выполненная на украинском языке. Всего орденом награждено 8451 человек."
    },
  [11] = {
    "Медаль\n«За отвагу»\n1938 года",
    "Учреждена 17 октября 1938. Является высшей медалью в наградной системе СССР. Медаль «За отвагу» учреждена для награждения за личное мужество и отвагу, проявленные при защите социалистического Отечества и исполнении воинского долга. Медалью «За отвагу» награждаются военнослужащие Красной Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР. Среди первых награждённых этой медалью были пограничники Н. Гуляев и Ф. Григорьев, задержавшие группу диверсантов у озера Хасан. На лицевой стороне медали в верхней части изображены три летящих самолёта. Под самолётами помещена надпись в две строки «За отвагу», на буквы наложена красная эмаль. Под этой надписью изображён стилизованный танк Т-35. Медаль крепилась к колодочке прямоугольной формы до 1943г, когда был введен указ о разновидностях медали. После 1943г медаль крепилась на пятиугольной колодке. Во время Великой Отечественной войны за период с 1941 по 1945 год было произведено более 4 млн награждений."
    },
  [12] = {
    "Орден\nКутузова I степени",
    "Учрежден 29 июля 1942 года. Орденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов:\n За хорошо разработанную и проведённую фронтовую или армейскую операцию, в результате чего достигнуто поражение врага;\n За хорошо разработанный и проведённый план вынужденного отхода крупных соединений, с организацией массированных контрударов, нанесения врагу тяжёлых потерь и вывода своих войск на новые рубежи с малыми потерями в технике, живой силе и полной боевой готовности;\n За умелую организацию операции крупных соединений по борьбе с превосходящими силами противника, изматывание его войск, истребление живой силы и техники и сохранение своих войск в постоянной готовности к решительному наступлению. Орденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов:\n За исключительное упорство в противодействии наступлению превосходящих сил врага, удержание занимаемых позиций, с использованием умело организованной системы огня, местности, контрударов живой силы, танков, авиации, с последующим переходом в решительное и успешное наступление;\n За хорошо организованное управление и создание, в трудной обстановке боя, превосходства сил на решающем участке и достигнутое хорошим взаимодействием жестокое поражение противника;\n За умелое проведение боя в окружении с превосходящими силами противника и организацию прорыва с выводом своих войск из окружения в полной боеготовности;\n За организацию умелых действий своих частей, обеспечивших успешную борьбу с превосходящими танковыми или воздушными силами противника, причинивших ему большой урон и вынудивших его к отступлению. Орденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков:\n За инициативу, проявленную в проведении порученного боя и нанесение врагу крупного поражения в результате внезапного и смелого нападения;\n За захват с малыми потерями для своих войск крупного узла сопротивления противника, умелое закрепление завоёванных позиций и решительное отражение контратак противника;\n За организацию умелого преследования отступающего противника и разгром его живой силы и техники, за быструю ликвидацию блокированных групп противника;\n За смелый выход на коммуникации противника и разгром его тыловых гарнизонов и баз;\n За умелую разработку плана боя, обеспечившего чёткое взаимодействие всех родов оружия и успешный его исход. Орден Кутузова I степени изготавливается из золота и представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. В центре круга золотое рельефное изображение Кутузова на фоне серебряной кремлёвской башни, увенчанной пятиконечной звёздочкой. Вокруг изображения Кутузова, на белой эмалевой ленте, надпись: «МИХАИЛ КУТУЗОВ». Знак ордена Кутузова II степени изготавливается из серебра, без венка по кругу. Знак ордена Кутузова III степени не имеет эмали в центральном круге и на звёздочке, венчающей кремлёвскую башню. Лента к ордену шёлковая муаровая тёмно-синего цвета, с продольными полосками оранжевого цвета:\n для I степени — с одной полосой посередине ленты;\n для II степени — с двумя полосками по краям ленты;\n для III степени — с тремя полосками — одной посередине и двумя по краям ленты."
    },
  [13] = {
      "Медаль «Партизану Отечественной войны»\nII степени",
      "Медаль учреждена 2 февраля 1943 года. Медалью «Партизану Отечественной войны» I и II степени награждались партизаны Отечественной войны, начальствующий состав партизанских отрядов и организаторы партизанского движения, проявившие храбрость, стойкость, мужество в партизанской борьбе за нашу советскую Родину в тылу против немецко-фашистских захватчиков. Высшей степенью медали является I степень.\nНаградой I степени награждались за геройство и выдающиеся успехи в партизанской борьбе за советскую Родину в тылу немецко-фашистских захватчиков.\nНаградой II степени награждались за личное боевое отличие в выполнении приказов и заданий командования, за активное содействие в партизанской борьбе против немецко-фашистских захватчиков.\nПо состоянию на 1 января 1995 года медалью «Партизану Отечественной войны» I степени награждено 56 883 человек, II степени — 70 992 человек. Медаль I степени серебряная, медаль II степени — из латуни. На лицевой стороне медали помещено погрудное профильное изображение В. И. Ленина и И. В. Сталина. По краю медали отчеканена лента, на складках которой в нижней части — буквы «СССР», а посередине их — пятиконечная звезда с серпом и молотом. На этой же ленте в верхней части медали — надпись: «ПАРТИЗАНУ ОТЕЧЕСТВЕННОЙ ВОЙНЫ». На оборотной стороне медали отчеканена надпись: «ЗА НАШУ СОВЕТСКУЮ РОДИНУ» в три строки, над которой расположено изображение серпа и молота."
    },
  [14] = {
    "Орден\nКутузова II степени",
    "Учрежден 29 июля 1942 года. Орденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов:\n За хорошо разработанную и проведённую фронтовую или армейскую операцию, в результате чего достигнуто поражение врага;\n За хорошо разработанный и проведённый план вынужденного отхода крупных соединений, с организацией массированных контрударов, нанесения врагу тяжёлых потерь и вывода своих войск на новые рубежи с малыми потерями в технике, живой силе и полной боевой готовности;\n За умелую организацию операции крупных соединений по борьбе с превосходящими силами противника, изматывание его войск, истребление живой силы и техники и сохранение своих войск в постоянной готовности к решительному наступлению. Орденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов:\n За исключительное упорство в противодействии наступлению превосходящих сил врага, удержание занимаемых позиций, с использованием умело организованной системы огня, местности, контрударов живой силы, танков, авиации, с последующим переходом в решительное и успешное наступление;\n За хорошо организованное управление и создание, в трудной обстановке боя, превосходства сил на решающем участке и достигнутое хорошим взаимодействием жестокое поражение противника;\n За умелое проведение боя в окружении с превосходящими силами противника и организацию прорыва с выводом своих войск из окружения в полной боеготовности;\n За организацию умелых действий своих частей, обеспечивших успешную борьбу с превосходящими танковыми или воздушными силами противника, причинивших ему большой урон и вынудивших его к отступлению. Орденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков:\n За инициативу, проявленную в проведении порученного боя и нанесение врагу крупного поражения в результате внезапного и смелого нападения;\n За захват с малыми потерями для своих войск крупного узла сопротивления противника, умелое закрепление завоёванных позиций и решительное отражение контратак противника;\n За организацию умелого преследования отступающего противника и разгром его живой силы и техники, за быструю ликвидацию блокированных групп противника;\n За смелый выход на коммуникации противника и разгром его тыловых гарнизонов и баз;\n За умелую разработку плана боя, обеспечившего чёткое взаимодействие всех родов оружия и успешный его исход. Орден Кутузова I степени изготавливается из золота и представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. В центре круга золотое рельефное изображение Кутузова на фоне серебряной кремлёвской башни, увенчанной пятиконечной звёздочкой. Вокруг изображения Кутузова, на белой эмалевой ленте, надпись: «МИХАИЛ КУТУЗОВ». Знак ордена Кутузова II степени изготавливается из серебра, без венка по кругу. Знак ордена Кутузова III степени не имеет эмали в центральном круге и на звёздочке, венчающей кремлёвскую башню. Лента к ордену шёлковая муаровая тёмно-синего цвета, с продольными полосками оранжевого цвета:\n для I степени — с одной полосой посередине ленты;\n для II степени — с двумя полосками по краям ленты;\n для III степени — с тремя полосками — одной посередине и двумя по краям ленты."
    },
  [15] = {
    "Орден\nОтечественной войны\nI степени",
    ""
    },
  [16] = {
    "Медаль\n«За трудовую доблесть»\n1938 года",
    ""
    },
  [17] = {
    "Орден\nСлавы I степени",
    ""
    },
  [18] = {
    "Орден\nКутузова III степени",
    "Учрежден 29 июля 1942 года. Орденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов:\n За хорошо разработанную и проведённую фронтовую или армейскую операцию, в результате чего достигнуто поражение врага;\n За хорошо разработанный и проведённый план вынужденного отхода крупных соединений, с организацией массированных контрударов, нанесения врагу тяжёлых потерь и вывода своих войск на новые рубежи с малыми потерями в технике, живой силе и полной боевой готовности;\n За умелую организацию операции крупных соединений по борьбе с превосходящими силами противника, изматывание его войск, истребление живой силы и техники и сохранение своих войск в постоянной готовности к решительному наступлению. Орденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов:\n За исключительное упорство в противодействии наступлению превосходящих сил врага, удержание занимаемых позиций, с использованием умело организованной системы огня, местности, контрударов живой силы, танков, авиации, с последующим переходом в решительное и успешное наступление;\n За хорошо организованное управление и создание, в трудной обстановке боя, превосходства сил на решающем участке и достигнутое хорошим взаимодействием жестокое поражение противника;\n За умелое проведение боя в окружении с превосходящими силами противника и организацию прорыва с выводом своих войск из окружения в полной боеготовности;\n За организацию умелых действий своих частей, обеспечивших успешную борьбу с превосходящими танковыми или воздушными силами противника, причинивших ему большой урон и вынудивших его к отступлению. Орденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков:\n За инициативу, проявленную в проведении порученного боя и нанесение врагу крупного поражения в результате внезапного и смелого нападения;\n За захват с малыми потерями для своих войск крупного узла сопротивления противника, умелое закрепление завоёванных позиций и решительное отражение контратак противника;\n За организацию умелого преследования отступающего противника и разгром его живой силы и техники, за быструю ликвидацию блокированных групп противника;\n За смелый выход на коммуникации противника и разгром его тыловых гарнизонов и баз;\n За умелую разработку плана боя, обеспечившего чёткое взаимодействие всех родов оружия и успешный его исход. Орден Кутузова I степени изготавливается из золота и представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. В центре круга золотое рельефное изображение Кутузова на фоне серебряной кремлёвской башни, увенчанной пятиконечной звёздочкой. Вокруг изображения Кутузова, на белой эмалевой ленте, надпись: «МИХАИЛ КУТУЗОВ». Знак ордена Кутузова II степени изготавливается из серебра, без венка по кругу. Знак ордена Кутузова III степени не имеет эмали в центральном круге и на звёздочке, венчающей кремлёвскую башню. Лента к ордену шёлковая муаровая тёмно-синего цвета, с продольными полосками оранжевого цвета:\n для I степени — с одной полосой посередине ленты;\n для II степени — с двумя полосками по краям ленты;\n для III степени — с тремя полосками — одной посередине и двумя по краям ленты."
    },
  [19] = {
    "Медаль\n«За взятие Будапешта»",
    ""
    },
  [20] = {
    "Орден\nСлавы II степени",
    ""
    },
  [21] = {
    "Орден\nНахимова I степени",
    ""
    },
  [22] = {
    "Орден\nКрасного Знамени",
    ""
    },
  [23] = {
    "«Медаль\nматеринства» I степени",
    ""
    },
  [24] = {
    "Медаль\n«За оборону Кавказа»",
    ""
    },
  [25] = {
    "Орден\nКрасной звезды",
    ""
    },
  [26] = {
    "Орден\nСуворова I степени",
    "Орден учреждён 29 июля 1942 года. Орден Суворова состоял из трёх степеней: I, II, и III степени. Высшей степенью ордена являлась I степень. Орденом Суворова I степени награждались командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и миномётных) фронтов и армий:\nЗа отлично организованную и проведённую фронтовую или армейскую операцию, в которой с меньшими силами был разгромлен численно превосходящий противник;\nЗа искусно проведённый манёвр по окружению численно превосходящих сил противника, полное уничтожение его живой силы и захват вооружения и техники;\nЗа проявление инициативы и решительности по выбору места главного удара, за нанесение этого удара, в результате чего противник был разгромлен, а наши войска сохранили боеспособность к его преследованию;\nЗа искусно и скрытно проведённую операцию, в результате которой противник, лишённый возможности произвести перегруппировку и ввести резервы, был разгромлен.\nОрденом Суворова II степени награждались командиры корпусов, дивизий и бригад, их заместители и начальники штабов:\nЗа организацию боя по разгрому вражеского корпуса или дивизии, достигнутому с меньшими силами, в результате внезапной и решительной атаки, основанной на полном взаимодействии огневых средств, техники и живой силы;\nЗа прорыв современной оборонительной полосы противника, развитие прорыва и организацию неотступного преследования, окружения и уничтожения противника;\nЗа организацию боя при нахождении в окружении численно превосходящих сил противника, выход из этого окружения и сохранение боеспособности своих частей, их вооружения и техники;\nЗа совершённый бронетанковым соединением глубокий рейд в тыл противника, в результате которого противнику нанесён чувствительный удар, обеспечивающий успешное выполнение армейской операции.\nОрденом Суворова III степени награждались командиры полков, батальонов и начальники штабов полков, командиры рот за:\nЗа организацию боя и инициативу в выборе момента для смелой и стремительной атаки превосходящего по силе противника и уничтожение его;\nЗа упорство и полное противодействие наступлению превосходящих сил противника в удержании занимаемых рубежей, умелое противопоставление всех имеющихся средств борьбы и решительный переход в атаку.\nЗнак ордена Суворова I степени представляет собой платиновую выпуклую пятиконечную звезду. В середине звезды, в ободке, золотой круг, покрытый тёмно-серой эмалью с красной эмалевой полоской в верхней части круга и красной эмалевой звёздочкой в середине верхнего луча звезды, с надписью в верхней части по окружности золотыми буквами «АЛЕКСАНДР СУВОРОВ». Всего орденом Суворова награждено 7267 человек."
    },
    [27] = {
  "Медаль\n«За отвагу» 1943 года",
    ""
    },
    [28] = {
  "Медаль\n«За оборону Одессы»",
    ""
    },
    [29] = {
  "Орден\n«Материнская слава»\nII степени",
    ""
    },
    [30] = {
  "Орден\nСуворова II степени",
    'Орден учреждён 29 июля 1942 года. Орден Суворова состоял из трёх степеней: I, II, и III степени. Высшей степенью ордена являлась I степень. Орденом Суворова I степени награждались командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и миномётных) фронтов и армий:\nЗа отлично организованную и проведённую фронтовую или армейскую операцию, в которой с меньшими силами был разгромлен численно превосходящий противник;\nЗа искусно проведённый манёвр по окружению численно превосходящих сил противника, полное уничтожение его живой силы и захват вооружения и техники;\nЗа проявление инициативы и решительности по выбору места главного удара, за нанесение этого удара, в результате чего противник был разгромлен, а наши войска сохранили боеспособность к его преследованию;\nЗа искусно и скрытно проведённую операцию, в результате которой противник, лишённый возможности произвести перегруппировку и ввести резервы, был разгромлен.\nОрденом Суворова II степени награждались командиры корпусов, дивизий и бригад, их заместители и начальники штабов:\nЗа организацию боя по разгрому вражеского корпуса или дивизии, достигнутому с меньшими силами, в результате внезапной и решительной атаки, основанной на полном взаимодействии огневых средств, техники и живой силы;\nЗа прорыв современной оборонительной полосы противника, развитие прорыва и организацию неотступного преследования, окружения и уничтожения противника;\nЗа организацию боя при нахождении в окружении численно превосходящих сил противника, выход из этого окружения и сохранение боеспособности своих частей, их вооружения и техники;\nЗа совершённый бронетанковым соединением глубокий рейд в тыл противника, в результате которого противнику нанесён чувствительный удар, обеспечивающий успешное выполнение армейской операции.\nОрденом Суворова III степени награждались командиры полков, батальонов и начальники штабов полков, командиры рот за:\nЗа организацию боя и инициативу в выборе момента для смелой и стремительной атаки превосходящего по силе противника и уничтожение его;\nЗа упорство и полное противодействие наступлению превосходящих сил противника в удержании занимаемых рубежей, умелое противопоставление всех имеющихся средств борьбы и решительный переход в атаку.\nЗнак ордена Суворова I степени представляет собой платиновую выпуклую пятиконечную звезду. В середине звезды, в ободке, золотой круг, покрытый тёмно-серой эмалью с красной эмалевой полоской в верхней части круга и красной эмалевой звёздочкой в середине верхнего луча звезды, с надписью в верхней части по окружности золотыми буквами «АЛЕКСАНДР СУВОРОВ». Всего орденом Суворова награждено 7267 человек.'
   },
    [31] = {
  "Медаль\n«За оборону Ленинграда»",
    ""
    },
    [32] = {
  "Орден\nУшакова I степени",
    ""
    },
    [33] = {
  "Медаль\n«За оборону Севастополя»",
    ""
    },
    [34] = {
  "Юбилейная медаль\n«ХХ лет Рабоче-Крестьянской Красной Армии»\n1943 года",
    ""
    },
    [35] = {
  "Орден\nУшакова II степени",
    ""
    },
    [36] = {
  "«Медаль материнства»\nII степени",
    ""
    },
    [37] = {
  "Медаль\n«За боевые заслуги»",
    ""
    },
    [38] = {
  "Орден\nОтечественной войны\nII степени",
    ""
    },
    [39] = {
  "Орден\nАлександра Невского",
    ""
    },
    [40] = {
  "Медаль\n«За победу над Японией»",
    ""
    },
    [41] = {
  "Медаль\n«За освобождение Праги»",
    ""
    },
    [42] = {
  "Орден\nСлавы III степени",
    ""
    },
    [43] = {
  "Медаль\n«За освобождение Варшавы»",
    ""
    },
    [44] = {
  "Орден\nНахимова II степени",
    ""
    },
    [45] = {
  "Медаль\n«За освобождение Белграда»",
    ""
    },
    [46] = {
  "Медаль\n«За взятие Вены»",
    ""
    },
    [47] = {
  "Медаль\n«За взятие Берлина»",
    ""
    },
    [48] = {
  "Орден\n«Материнская слава»\nIII степени",
    ""
    },
    [49] = {
  "Медаль\n«За взятие Кенигсберга»",
    ""
    },
    [50] = {
  "Медаль\n«За доблестный труд в Великой Отечественной войне 1941-1945 гг.»",
    ""
    },
    [51] = {
  "Орден\n«Материнская слава»\nI степени",
    ""
    },
    [52] = {
  "Медаль\n«За оборону Советского Заполярья»",
    ""
    },
    [53] = {
  "Медаль\n«За оборону Москвы»",
    ""
    },
    [54] = {
  "Орден\nБогдана Хмельницкого\nII степени",
    ""
    },
    [55] = {
  "Медаль\n«За оборону Сталинграда»",
    ""
    },
    [56] = {
  "Медаль\n«За трудовое отличие»",
    ""
    },
    [57] = {
  "Медаль\n«За трудовую доблесть»\n1943 года",
    ""
    },
    [58] = {
  "Орден\nБогдана Хмельницкого\nIII степени",
    ""
    },
    [59] = {
  "Юбилейная медаль\n«ХХ лет Рабоче-Крестьянской Красной Армии»\n1938 года",
    "Медаль учреждена Указом Президиума Верховного Совета СССР от 24 января 1938 года в ознаменование ХХ-летия существования Рабоче-Крестьянской Красной Армии (РККА) и Военно-Морского Флота (ВМФ). Внешний вид Юбилейная медаль «ХХ лет Рабоче-Крестьянской Красной Армии» имеет форму правильного круга диаметром 32 мм. Поверхность круга матовая, ободка шириной в 2,5 мм - блестящая. Медаль изготовляется из оксидированного серебра 925 пробы, цифры «ХХ» - позолочены. Содержание чистого серебра в медали - 15,592 г, золота - 0,10 г. Аверс. На лицевой стороне круга помещена пятиконечная красная эмалевая звезда с серебряной окантовкой. Внизу круга, между нижними лучами звезды, расположена позолоченная цифра «ХХ» высотой 8 мм и шириной 7 мм. Основание цифры упирается в верхний край ободка. Реверс. На оборотной стороне медали изображена фигура стреляющего из винтовки красноармейца высотой в 25 мм, одетого в зимнюю караульную форму, внизу правее фигуры красноармейца дата «1918-1938». Медаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шелковой муаровой лентой."
    },
    [60] = {
  "Медаль\n«За освобождение Кореи»",
    "Награда была учреждена 15 октября 1948 года Указом Президиума Верховного Народного Собрания КНДР. Ею награждались военнослужащие Красной Армии, участвовавшие в войне против Японии и её сателлитов. Медаль изготовлена из серебра и имеет диаметр 33 мм. На лицевой стороне посредине на фоне солнечных лучей изображение Монумента Освобождения, установленного в парке Моранбон в Пхеньяне, в окружении венка из лавровых ветвей, на пересечение которых наложена лента с надписью «Освобождение» (кор. 해방). Оборотная сторона гладкая, посредине надпись в две строки «Корея/1945.8.15.» (кор. 조선 1945.8.15) Лента красная, с широкими синими полосами вдоль обоих краёв, отделёнными от средней части узкими белыми полосками. Лента наклеена на пятиугольную металлическую колодку с горизонтальной булавкой на обороте для крепления к одежде."
    },
  },
  ["en"] = {

    },
}
return B
