local facts = {
  ["ru"] = {
    {
    'Медаль «За боевые заслуги»',
    'Самым юным кавалером медали стал шестилетний «сын полка» '..
    'Сережа Алёшков, получивший награду 26 апреля 1943 года',
    },
    {
    'Медаль «За освобождение Кореи»',
    'Единственная награда, учежденная другим государством для '..
    'награждения исключительно солдат и офицеров Красной армии',
    },
    {
    'Медаль «Золотая Звезда»',
    'Самым пожилым героем СССР в годы войны стал Матвей Кузьмин, '..
    'повторивший подвиг Ивана Сусанина',
    },
    {
    'Медаль «За оборону Ленинграда»',
    'В числе награжденных и 15 тысяч детей, переживших блокаду.',
    'Первым кавалером стал А.А. Жданов.',
    'В общей сложности, до 1985 г., она была вручена 1,47 млн. человек.',
    },
    {
    'Орден «Победа»',
    'До 9 мая 1945 года состоялось 9 из 20 награждений этим орденом. '..
    'Маршалы Жуков и Василевский были награждены орденом "Победа" дважды.',
    '5 кавалеров ордена из 16 являются гражданами иностранных государств '..
    '- США, Великобритании, Югославии, Польши и Румынии',
    },
  },
  ["en"] = {

  }
}
return facts
