[
  {
    "Отметка времени": "2020/09/29 7:06:34 PM GMT+4",
    "id": 59,
    "name": "Юбилейная медаль «XX лет Рабоче-Крестьянской Красной Армии» 1938 года",
    "history": "Медаль учреждена Указом Президиума Верховного Совета СССР от 24 января 1938 года в ознаменование ХХ-летия существования Рабоче-Крестьянской Красной Армии (РККА) и Военно-Морского Флота (ВМФ).\n\nЮбилейная медаль «ХХ лет Рабоче-Крестьянской Красной Армии» - самая первая медаль, учреждённая в СССР. Хотя ею было награждено более 37 тысяч человек – почти вдвое больше, чем, например, медалями Ушакова или Нахимова, уже к концу войны кавалеров медали «ХХ лет РККА» осталось очень мало. Часть из них была репрессирована в 1938 году, некоторые погибли на Халхин-Голе и во время советско-финляндской войны. Множество кавалеров медали погибло или попало в плен в годы Великой Отечественной войны, особенно в её начале. Уже в пятидесятые годы эту медаль можно было увидеть на мундирах лишь у небольшого количества офицеров, генералов, адмиралов или маршалов.\n\nВпоследствии описание медали было изменено в соответствии с Указом Президиума Верховного Совета СССР от 19 июня 1943 года. После вступления в силу данного Указа все медали полагалось носить на пятиугольных колодках, и к медали была утверждена особая лента.\n\nМедаль «ХХ лет РККА» выполнена в стиле 30-х годов: советский символ и лаконичный изобразительный ряд аверса и реверса не требующий дополнительных пояснений.\n\nИзвестен пробный вариант юбилейной медали с изображением стоящего на посту красноармейца на фоне танка, пушки, боевых кораблей и самолетов. Но в тревожные предвоенные годы по замыслу руководства фигура бойца должна символизировать готовность к отражению агрессии, поэтому первоначальный проект рисунка был заменен новым, где красноармеец стреляет из винтовки.",
    "statick": "Согласно отчету начальника Управления по начальствующему составу РККА Щаденко Е.А. от 5 мая 1940 года в таблице награждений указано, что в 1938 году юбилейной медалью «ХХ лет РККА» награждено 27 575 человек, а в 1939 году - 2 515 человек.\n\nПо состоянию на 1 января 1995 года юбилейной медалью «ХХ лет Рабоче-Крестьянской Красной Армии» награждено 37 504 человека.",
    "regulation": "Указ от 24 января 1938 года\nВыдержки из Указа от 19 июня 1943 года",
    "rewarding": "Юбилейной медалью «ХХ лет Рабоче-Крестьянской Красной Армии» награждаются лица кадрового командного и начальствующего состава Красной Армии и Военно-Морского Флота:\n\nпрослужившие в рядах РККА и ВМФ к 23 февраля (день Красной Армии) 1938 года 20 лет и заслуженные перед родиной участники гражданской войны и войны за свободу и независимость отечества, состоящие в кадрах РККА и ВМФ;\nнагражденные орденом Красного Знамени за боевые отличия в годы гражданской войны.\nВ выслугу лет в рядах РККА и ВМФ засчитывается служба в отрядах и дружинах Красной Гвардии и в Красных партизанских отрядах, действовавших против врагов Советской власти в период 1917-1921 гг.\n\nЮбилейной медалью «ХХ лет Рабоче-Крестьянской Красной Армии» награждает Президиум Верховного Совета СССР.",
    "appearance": "Юбилейная медаль «ХХ лет Рабоче-Крестьянской Красной Армии» имеет форму правильного круга диаметром 32 мм. Поверхность круга матовая, ободка шириной в 2,5 мм - блестящая.\n\nМедаль изготовляется из оксидированного серебра 925 пробы, цифры «ХХ» - позолочены. Содержание чистого серебра в медали - 15,592 г, золота - 0,10 г.",
    "examples": "Медалью были награждены такие известные военачальники:\n\nНародный комиссар Военно-Морского Флота Кузнецов Николай Герасимович;\nМаршал авиации Жаворонков Семён Фёдорович;\nАдмирал Галлер Лев Михайлович;\nАдмирал Исаков Иван Степанович;\nАдмирал Левченко Гордей Иванович\nАдмирал Октябрьский Филипп Сергеевич;\nАдмирал Пантелеев Юрий Александрович;\nАдмирал Трибуц Владимир Филиппович;\nВице-адмирал Елисеев Иван Дмитриевич;\nВице-адмирал Ралль Юрий Федорович;\nВице-адмирал Холостяков Георгий Никитич;\nи многие другие офицеры, генералы, адмиралы и маршалы.",
    "link": "https://wiki.wargaming.net/ru/Navy:%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%ABXX_%D0%BB%D0%B5%D1%82_%D0%A0%D0%9A%D0%9A%D0%90%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "На лицевой стороне круга помещена пятиконечная красная эмалевая звезда с серебряной окантовкой. Внизу круга, между нижними лучами звезды, расположена позолоченная цифра «ХХ» высотой 8 мм и шириной 7 мм. Основание цифры упирается в верхний край ободка.",
    "__1": "На оборотной стороне медали изображена фигура стреляющего из винтовки красноармейца высотой в 25 мм, одетого в зимнюю караульную форму, внизу правее фигуры красноармейца дата «1918-1938»."
  },
  {
    "Отметка времени": "2020/09/29 7:16:39 PM GMT+4",
    "id": 5,
    "name": "Медаль «Золотая Звезда»",
    "history": "Изначально в СССР отказались от медалей и орденов царской эпохи и ввели новые награды. Одной из них было звание Героя Советского Союза принятое Постановлением ЦИК СССР от 16 апреля 1934 года, которое присваивалось за личные или коллективные заслуги перед государством, связанные с совершением геройского подвига. Первоначально Героям Советского Союза вручали грамоту ЦИК СССР, но через три года когда их насчитывалось уже 122 человека было принято решение о создании отличительного знака. 1 августа 1939 г. был принят указ Президиума Верховного Совета СССР учреждающий медаль «Герой Советского Союза», которая в соответствии с изменениями от 16 октября 1939 года в статьи 2-4 Указа от 1 августа она стала именоваться как медаль «Золотая Звезда». Первоначально надпись на лицевой стороне была «Герой СС», которое вызывало ассоциации с нацистскими отрядами \"СС\" и было заменено на «Герой СССР.\n\nВсе, кто до 16 октября 1939 г. удостоились звания Героя Советского Союза, были награждены новой медалью.",
    "statick": "К июню 1941 года, началу Великой Отечественной войны, медали «Золотая Звезда» было удостоено 626 человек. За годы войны медалью наградили 11144 человека. Всего за историю награждения медаль получили 12 777 человек, из них 22 награждены за подвиги, совершённые на Корейской войне (1950—1953 гг.) и 86 — за Афганистан (1979—1989 гг.).\nДважды медали «Золотая Звезда» удостоилось 154 человека, 115 из них за подвиги в годы Великой Отечественной войны. В послевоенное время дважды Героями Советского Союза становились в основном космонавты.\nТрижды медали «Золотая Звезда» удостоились два лётчика — маршалы авиации И. Н. Кожедуб и А. И. Покрышкин, а также Маршал Советского Союза С. М. Будённый.\nЧетырежды медалью «Золотая Звезда» награждались Маршал Советского Союза Г. К. Жуков и Генеральный секретарь ЦК КПСС Маршал Советского Союза Л. И. Брежнев.",
    "regulation": "1 августа 1939 года Указом Президиума Верховного Совета СССР «О дополнительных знаках отличия для Героев Советского Союза»",
    "rewarding": "Медалью «Золотая Звезда» награждаются Герои Советского Союза.\n\n««Звание героя Советского Союза (ГСС) является высшей степенью отличия и присваивается за личные или коллективные заслуги перед Советским государством и обществом, связанные с совершением геройского подвига. Звание героя Советского Союза присваивается Президиумом Верховного Совета СССР».\nИз Положения о звании Героя Советского Союза:\t»\nМедалью могут награждаться иностранные граждане в соответствии с положением присвоением звания героя Советского Союза. Награждение медалью может быть произведено посмертно.\n\nМедалью «Золотая Звезда», за героические действия защитников и жителей во время Великой Отечественной войны, были награждены 13 городов-героев.",
    "appearance": "Автором эскиза новой медали стал художник И.И. Дубасов. Медаль представляет собой пятиконечную звезду с гладкими двугранными лучами, расположенными на лицевой стороне. Расстояние от центра звезды до вершин луча - 15 мм. Расстояние между противоположными концами звезды - 30 мм. Оборотная сторона награды гладкая и ограничена по контуру небольшим выступающим ободком. В центре на оборотной стороне нанесена надпись выпуклыми буквами «Герой СССР» (буквы 4 на 2 мм), в верхнем луче находится порядковый номер выданной медали, высота номера составляет 1 мм.\n\nИзвестно несколько вариантов изготовления медали «Золотая Звезда»:\n\nС прямоугольной колодочкой размером 15×25 мм без промежуточного звена. Медаль крепилась к колодочке через жесткие соединительные кольца (ушки). Вручалась до октября 1943.\nС прямоугольной колодочкой размером 15×19,5 мм и промежуточным соединительным звеном (колечком).\nНа реверсе римская цифра II и номер. Для награждения дважды Героев Советского Союза.\nНа реверсе римская цифра III и номер. Для награждения трижды Героев Советского Союза.\nНа реверсе римская цифра IV и номер. Для награждения четырежды Героев Советского Союза.",
    "examples": "Впервые звание Героя Советского Союза было присвоено 20 апреля 1934 года за спасение полярной экспедиции и экипажа ледокола “Челюскин”. Советские летчики Водопьянов М.В., Доронин И.В., Каманин Н.П., Леваневский С.А., Ляпидевский А.В., Молоков В.С. и Слепнев М.Т. выполнявшие рейсы по эвакуации людей со льдины первыми были удостоены этого звания. Грамоту №1 вручили Ляпидевскому А.В. и после введения медали ему вручили «Золотую Звезду» под №1. Начиная с декабря 1936 года при присвоении звание Героя Советского Союза сразу вручалась и медаль «Золотая Звезда». Впервые за воинские подвиги звание Героя Советского Союза и медаль «Золотая Звезда» были присвоены одиннадцати командирам Красной Армии участвующим в гражданской войне в Испании. Среди них были первые иностранцы награжденные данной медалью - итальянец Примо Джибелли, немец Эрнст Шахт и болгарин Захари Захариев. Трем из одиннадцати “испанских” Героев впервые в СССР было присвоено посмертно.",
    "link": "https://wiki.wargaming.net/ru/Navy:%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%BE%D0%BB%D0%BE%D1%82%D0%B0%D1%8F_%D0%97%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:28:53 PM GMT+4",
    "id": 28,
    "name": "Медаль «За отвагу»",
    "history": "Медаль «За отвагу» была учреждена Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу». «За отвагу» — высшая медаль в наградной системе СССР.\n\nМедаль «За отвагу» с момента своего появления стала особо уважаемой и ценимой среди фронтовиков, поскольку ею награждали исключительно за личную храбрость, проявленную в бою. Это главное отличие медали «За отвагу» от некоторых других медалей и орденов, которые нередко вручались «за участие». В основном медалью «За отвагу» награждали рядовой и сержантский состав, но также она вручалась и офицерам (преимущественно младшего звена).\n\nБойцы, воюющие в штрафных частях РККА, на время отбытия наказания лишались воинского звания и наград, которые восстанавливались после освобождения. За проявленные отвагу, мужество и героизм бойцы штрафных подразделений могли быть награждены. Почти все награды, полученные в штрафных частях, были медалями «За отвагу».",
    "statick": "Среди первых награждённых этой медалью были пограничники Н. Гуляев и Ф. Григорьев, задержавшие группу диверсантов у озера Хасан. До начала Великой Отечественной войны за мужество и отвагу при защите государственных границ СССР и в советско-финской войне медалью было награждено около 26 тысяч военнослужащих. Во время Великой Отечественной войны за период с 1941 по 1945 год было произведено более 4 млн награждений.",
    "regulation": "Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу»",
    "rewarding": "Медаль „За отвагу“ учреждена для награждения за личное мужество и отвагу, проявленные при защите социалистического Отечества и исполнении воинского долга. Медалью „За отвагу“ награждаются военнослужащие Красной Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР",
    "appearance": "Медаль изготавливается из серебра 925-й пробы. Общий вес серебра в медали (на 18 сентября 1975 года) — 25,802±1,3 г. Общий вес медали без колодки — 27,930±1,52 г.\n\nСуществует две основных разновидности медали СССР «За отвагу»:\n\nНа прямоугольной колодке. С момента своего учреждения (17 октября 1938 года) и до выхода указа от 19 июня 1943 года вручалась первая разновидность медали «За отвагу». Медаль крепилась к колодочке прямоугольной формы размером 15×25 мм, покрытой красной муаровой лентой. На оборотной стороне колодочки имелся нарезной штифт с круглой гайкой для прикрепления медали к одежде.\nНа пятиугольной колодке. После вступления в силу указа от 19 июня 1943 года appearance медали несколько изменился. Колодочка с красной лентой была заменена на пятиугольную колодку, имеющую с обратной стороны булавку для прикрепления к одежде.",
    "examples": "В годы Великой Отечественной войны (1941—1945) пятью медалями «За отвагу» были награждены:\n\nБубликов, Алексей Васильевич (1925—2014) — участник Великой Отечественной войны, проживал в городе Васильков, Украина.\nВоронов, Алексей Николаевич (1923) — гвардии ефрейтор. Пулемётчик 220 стрелкового полка: 25.05.1943, 01.08.1944, 18.09.1944, 12.11.1944, 14.02.1945, проживает в городе Первомайск, Луганская Народная Республика.\nГрибков, Павел Фёдорович (1922—2015) — разведчик. Заведующий Музеем боевой и трудовой славы при Петропавловск-Камчатском городском совете ветеранов.\nДанилюк, Остап Артёмович (1920 — после 1985) — шофёр 641-го аиптап 1 УкрФ, ранее — шофёра 482-го аминп СЗФ. Награждён медалью «За освобождение Праги», «За победу над Германией», орден Отечественной войны 2-й степени (1985) и пять медалей «За отвагу»: 1) приказ №: 9/н от: 17.05.1945 года по 641 аиптап 1 Украинского фронта, 2) приказ №: 3/н от: 19.02.1945 по 641-му аиптап;3) приказ №: 12/н от: 20.06.1944 по 641-му аиптапу ЛФ; 4) приказ №: 10 от: 28.08.1943 по 482 аминп Северо-Западного фронта[15]; 5) приказ от 04.1944 г. по 641-му аиптапу.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%82%D0%B2%D0%B0%D0%B3%D1%83%C2%BB_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:28:59 PM GMT+4",
    "id": 17,
    "name": "Медаль «За отвагу»",
    "history": "Медаль «За отвагу» была учреждена Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу». «За отвагу» — высшая медаль в наградной системе СССР.\n\nМедаль «За отвагу» с момента своего появления стала особо уважаемой и ценимой среди фронтовиков, поскольку ею награждали исключительно за личную храбрость, проявленную в бою. Это главное отличие медали «За отвагу» от некоторых других медалей и орденов, которые нередко вручались «за участие». В основном медалью «За отвагу» награждали рядовой и сержантский состав, но также она вручалась и офицерам (преимущественно младшего звена).\n\nБойцы, воюющие в штрафных частях РККА, на время отбытия наказания лишались воинского звания и наград, которые восстанавливались после освобождения. За проявленные отвагу, мужество и героизм бойцы штрафных подразделений могли быть награждены. Почти все награды, полученные в штрафных частях, были медалями «За отвагу».",
    "statick": "Среди первых награждённых этой медалью были пограничники Н. Гуляев и Ф. Григорьев, задержавшие группу диверсантов у озера Хасан. До начала Великой Отечественной войны за мужество и отвагу при защите государственных границ СССР и в советско-финской войне медалью было награждено около 26 тысяч военнослужащих. Во время Великой Отечественной войны за период с 1941 по 1945 год было произведено более 4 млн награждений",
    "regulation": "Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу»",
    "rewarding": "Медаль „За отвагу“ учреждена для награждения за личное мужество и отвагу, проявленные при защите социалистического Отечества и исполнении воинского долга. Медалью „За отвагу“ награждаются военнослужащие Красной Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР",
    "appearance": "Медаль изготавливается из серебра 925-й пробы. Общий вес серебра в медали (на 18 сентября 1975 года) — 25,802±1,3 г. Общий вес медали без колодки — 27,930±1,52 г.\n\nСуществует две основных разновидности медали СССР «За отвагу»:\n\nНа прямоугольной колодке. С момента своего учреждения (17 октября 1938 года) и до выхода указа от 19 июня 1943 года вручалась первая разновидность медали «За отвагу». Медаль крепилась к колодочке прямоугольной формы размером 15×25 мм, покрытой красной муаровой лентой. На оборотной стороне колодочки имелся нарезной штифт с круглой гайкой для прикрепления медали к одежде.\nНа пятиугольной колодке. После вступления в силу указа от 19 июня 1943 года appearance медали несколько изменился. Колодочка с красной лентой была заменена на пятиугольную колодку, имеющую с обратной стороны булавку для прикрепления к одежде.",
    "examples": "В годы Великой Отечественной войны (1941—1945) пятью медалями «За отвагу» были награждены:\n\nБубликов, Алексей Васильевич (1925—2014) — участник Великой Отечественной войны, проживал в городе Васильков, Украина.\nВоронов, Алексей Николаевич (1923) — гвардии ефрейтор. Пулемётчик 220 стрелкового полка: 25.05.1943, 01.08.1944, 18.09.1944, 12.11.1944, 14.02.1945, проживает в городе Первомайск, Луганская Народная Республика.\nГрибков, Павел Фёдорович (1922—2015) — разведчик. Заведующий Музеем боевой и трудовой славы при Петропавловск-Камчатском городском совете ветеранов.\nДанилюк, Остап Артёмович (1920 — после 1985) — шофёр 641-го аиптап 1 УкрФ, ранее — шофёра 482-го аминп СЗФ. Награждён медалью «За освобождение Праги», «За победу над Германией», орден Отечественной войны 2-й степени (1985) и пять медалей «За отвагу»: 1) приказ №: 9/н от: 17.05.1945 года по 641 аиптап 1 Украинского фронта, 2) приказ №: 3/н от: 19.02.1945 по 641-му аиптап;3) приказ №: 12/н от: 20.06.1944 по 641-му аиптапу ЛФ; 4) приказ №: 10 от: 28.08.1943 по 482 аминп Северо-Западного фронта[15]; 5) приказ от 04.1944 г. по 641-му аиптапу.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%82%D0%B2%D0%B0%D0%B3%D1%83%C2%BB_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:29:04 PM GMT+4",
    "id": 17,
    "name": "Медаль «За отвагу»",
    "history": "Медаль «За отвагу» была учреждена Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу». «За отвагу» — высшая медаль в наградной системе СССР.\n\nМедаль «За отвагу» с момента своего появления стала особо уважаемой и ценимой среди фронтовиков, поскольку ею награждали исключительно за личную храбрость, проявленную в бою. Это главное отличие медали «За отвагу» от некоторых других медалей и орденов, которые нередко вручались «за участие». В основном медалью «За отвагу» награждали рядовой и сержантский состав, но также она вручалась и офицерам (преимущественно младшего звена).\n\nБойцы, воюющие в штрафных частях РККА, на время отбытия наказания лишались воинского звания и наград, которые восстанавливались после освобождения. За проявленные отвагу, мужество и героизм бойцы штрафных подразделений могли быть награждены. Почти все награды, полученные в штрафных частях, были медалями «За отвагу».",
    "statick": "Среди первых награждённых этой медалью были пограничники Н. Гуляев и Ф. Григорьев, задержавшие группу диверсантов у озера Хасан. До начала Великой Отечественной войны за мужество и отвагу при защите государственных границ СССР и в советско-финской войне медалью было награждено около 26 тысяч военнослужащих. Во время Великой Отечественной войны за период с 1941 по 1945 год было произведено более 4 млн награждений",
    "regulation": "Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу»",
    "rewarding": "Медаль „За отвагу“ учреждена для награждения за личное мужество и отвагу, проявленные при защите социалистического Отечества и исполнении воинского долга. Медалью „За отвагу“ награждаются военнослужащие Красной Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР",
    "appearance": "Медаль изготавливается из серебра 925-й пробы. Общий вес серебра в медали (на 18 сентября 1975 года) — 25,802±1,3 г. Общий вес медали без колодки — 27,930±1,52 г.\n\nСуществует две основных разновидности медали СССР «За отвагу»:\n\nНа прямоугольной колодке. С момента своего учреждения (17 октября 1938 года) и до выхода указа от 19 июня 1943 года вручалась первая разновидность медали «За отвагу». Медаль крепилась к колодочке прямоугольной формы размером 15×25 мм, покрытой красной муаровой лентой. На оборотной стороне колодочки имелся нарезной штифт с круглой гайкой для прикрепления медали к одежде.\nНа пятиугольной колодке. После вступления в силу указа от 19 июня 1943 года appearance медали несколько изменился. Колодочка с красной лентой была заменена на пятиугольную колодку, имеющую с обратной стороны булавку для прикрепления к одежде.",
    "examples": "В годы Великой Отечественной войны (1941—1945) пятью медалями «За отвагу» были награждены:\n\nБубликов, Алексей Васильевич (1925—2014) — участник Великой Отечественной войны, проживал в городе Васильков, Украина.\nВоронов, Алексей Николаевич (1923) — гвардии ефрейтор. Пулемётчик 220 стрелкового полка: 25.05.1943, 01.08.1944, 18.09.1944, 12.11.1944, 14.02.1945, проживает в городе Первомайск, Луганская Народная Республика.\nГрибков, Павел Фёдорович (1922—2015) — разведчик. Заведующий Музеем боевой и трудовой славы при Петропавловск-Камчатском городском совете ветеранов.\nДанилюк, Остап Артёмович (1920 — после 1985) — шофёр 641-го аиптап 1 УкрФ, ранее — шофёра 482-го аминп СЗФ. Награждён медалью «За освобождение Праги», «За победу над Германией», орден Отечественной войны 2-й степени (1985) и пять медалей «За отвагу»: 1) приказ №: 9/н от: 17.05.1945 года по 641 аиптап 1 Украинского фронта, 2) приказ №: 3/н от: 19.02.1945 по 641-му аиптап;3) приказ №: 12/н от: 20.06.1944 по 641-му аиптапу ЛФ; 4) приказ №: 10 от: 28.08.1943 по 482 аминп Северо-Западного фронта[15]; 5) приказ от 04.1944 г. по 641-му аиптапу.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%82%D0%B2%D0%B0%D0%B3%D1%83%C2%BB_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:44:21 PM GMT+4",
    "id": 38,
    "name": "Медаль «За боевые заслуги»",
    "history": "государственная награда СССР для награждения за умелые, инициативные и смелые действия, сопряженными с риском для жизни, содействующие успеху боевых действий с врагами Советского государства. С 4 июня 1944 г. по 14 сентября 1957 г. медаль «За боевые заслуги» вручалась также за выслугу 10 лет в рядах Красной Армии, Военно-Морского Флота, органах внутренних дел и государственной безопасности[1].\nМедалью № 1 был награждён Л. П. Василевский.",
    "statick": "По состоянию на 1 января 1995 года медалью «За боевые заслуги» было произведено 5 210 078 награждений.",
    "regulation": "Указом Президиума ВС СССР от 17.10.1938 «Об учреждении медали „За боевые заслуги“»",
    "rewarding": "Медалью «За боевые заслуги» награждаются военнослужащие рядового, командного и начальствующего состава Рабоче-Крестьянской Красной Армии, Военно-Морского Флота и войск пограничной охраны, а также лица, не состоящие в рядах Рабоче-Крестьянской Красной Армии, Военно-Морского Флота и войск пограничной охраны, которые в борьбе с врагами Советского государства своими умелыми, инициативными и смелыми действиями, сопряженными с риском для их жизни, содействовали успеху боевых действий на фронте\n\nМедаль отличившимся лицам вручалась:\nза умелые, инициативные и смелые действия в бою, способствовавшие успешному выполнению боевых задач воинской частью, подразделением;\nза мужество, проявленное при защите государственной границы СССР;\nза отличные успехи в боевой и политической подготовке, в освоении новой боевой техники и в поддержании высокой боевой готовности воинских частей и их подразделений и за другие заслуги во время прохождения действительной военной службы;\nза образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками.",
    "appearance": "Медаль «За боевые заслуги» имеет форму правильного круга диаметром 31 — 32,5 мм (в зависимости от года выпуска). Лицевая сторона медали окаймлена бортиком шириной 1 мм и высотой 0,25 мм. Оборотная сторона медали гладкая. До 1946 года на реверсе медали наносился номер. Впоследствии медали стали безномерные, ушко таких медалей стало отштамповываться вместе с медальоном, а не крепиться методом пайки.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой серого цвета с двумя продольными золотистыми полосками по краям шириной 2 мм. Ширина ленты — 24 мм.\n\nДо осени 1943 года медаль вручалась на четырёхугольной колодке, обтянутой красной лентой.\n\nАверс\nНа лицевой стороне медали в верхней части по окружности расположена надпись «СССР» вдавленными буквами, покрытыми рубиново-красной эмалью. Ширина надписи «СССР» — 6 мм, высота букв — 2,5 мм. В средней части — рельефная в три строки надпись «ЗА БОЕВЫЕ ЗАСЛУГИ». Высота букв — 3 мм. Под надписью — рельефное изображение винтовки с примкнутым штыком и отпущенным ремнём, скрещенной с саблей. Длина винтовки со штыком — 23 мм, сабли — 20 мм.\n\nМатериал изготовления\nМедаль изготовляется из серебра 925 пробы. Общий вес серебра в медали (на 18 сентября 1975 года) — 18,22 г. Общий вес медали без колодки — 19,725±1,3 г.",
    "examples": "Три медали:\nАбалян, Александр Мелкумович\nАсанов, Даир Асанович\nВейцман, Самуил Гдальевич\nКрасавин, Михаил Васильевич [источник не указан 148 дней]\nОвечкин, Алексей Дмитриевич\nПавлов, Иван Дмитриевич\nСучков, Иван Афанасьевич\nФабричников, Аркадий Андреевич\nНосенкис, Борис Иосифович (номера медалей:960628, 2408634, 2408629). Был также награждён Орденом Красной Звезды (номер ордена 2807168), медалями За Победу над Германией, За Победу над Японией, За взятие Кёнигсберга",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%B1%D0%BE%D0%B5%D0%B2%D1%8B%D0%B5_%D0%B7%D0%B0%D1%81%D0%BB%D1%83%D0%B3%D0%B8%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:48:41 PM GMT+4",
    "id": 57,
    "name": "Медаль «За трудовую доблесть» 1943 года",
    "history": "Медаль «За трудовую доблесть» — одна из первых медалей, учреждённых в СССР. Она является «старшей» из двух предвоенных советских медалей, учреждённых для награждения за трудовые заслуги. «Младшей» является медаль «За трудовое отличие». Эти две трудовые медали можно сравнивать с их боевыми аналогами — медалями «За отвагу» и «За боевые заслуги».\n\nАвтор проекта медали — художник Дубасов И. И.\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью «За трудовую доблесть» был подписан 15 января 1939 года. Ввиду исключительных заслуг перед страной в деле вооружения Рабоче-Крестьянской Красной Армии, создания и освоения новых образцов вооружения медалью были награждены 22 работника завода № 8 имени Калинина. Список открывали фамилии инженера-конструктора Оводова Николая Ивановича, инженера-плановика Медвинского Абрама Евсеевича, начальника электроцеха Колобанова Дмитрия Фаддеевича, парторга цеха Пономарёвой Зинаиды Ивановны.",
    "statick": "Указом Президиума Верховного Совета СССР от 23 декабря 1939 года медалью «За трудовую доблесть» были отмечены 277 человек, отличившихся на строительстве Большого Ферганского канала имени Сталина.\n\nЗа высокие показатели труда в промышленности и сельском хозяйстве до 1941 года медалью «За трудовую доблесть» было награждено около 8 тысяч человек. В годы Великой Отечественной войны было произведено около 50 тысяч награждений этой медалью.\n\nНаграждения медалью проводились только Указами Президиума Верховного Совета СССР.\n\nПо состоянию на 1 января 1995 года было совершено приблизительно 1 825 100 награждений медалью «За трудовую доблесть».",
    "regulation": "Указом Президиума ВС СССР от 27.12.1938 «Об учреждении медали „За трудовую доблесть“».\nУказом Президиума Верховного Совета СССР от 19 июня 1943 года, а в regulation — Указом Президиума Верховного Совета СССР от 16 декабря 1947 года.",
    "rewarding": "Медаль «За трудовую доблесть» учреждена для награждения за самоотверженную трудовую деятельность и проявленную при этом доблесть.\n\nМедалью «За трудовую доблесть» награждаются рабочие, колхозники, специалисты народного хозяйства, работники науки, культуры, народного образования, здравоохранения и другие граждане СССР. Медалью «За трудовую доблесть» могут быть награждены и лица, не являющиеся гражданами СССР.\n\nНаграждение медалью «За трудовую доблесть» производится:\n\nза самоотверженный творческий труд, перевыполнение норм выработки, плановых заданий и социалистических обязательств, повышение производительности труда и улучшение качества продукции;\nза эффективное использование новой техники и освоение прогрессивной технологии, ценные изобретения и рационализаторские предложения;\nза успехи в области науки, культуры, литературы, искусства, народного образования, здравоохранения, торговли, общественного питания, жилищно-коммунального хозяйства, бытового обслуживания населения, в других отраслях трудовой деятельности;\nза плодотворную работу по коммунистическому воспитанию и профессиональной подготовке молодёжи, за успешную государственную и общественную деятельность;\nза успехи в области физической культуры и спорта.\nМедаль «За трудовую доблесть» носится на левой стороне груди и при наличии других медалей СССР располагается после медали Нахимова.",
    "appearance": "Медаль «За трудовую доблесть» имеет форму правильного круга диаметром 34 мм. Встречается также медаль диаметром 35 мм (1945 год).\n\nНа лицевой стороне медали в верхней части изображена пятиконечная рельефная звезда, покрытая рубиново-красной эмалью, в центре которой расположены серебряные серп и молот. Расстояние между вершинами противолежащих лучей звезды — 19,2 мм, длина боковой стороны луча — 6 мм. Под звездой помещена в две строки надпись «ЗА ТРУДОВУЮ ДОБЛЕСТЬ» вдавленными буквами высотой 2,8 мм, покрытыми рубиново-красной эмалью. В нижней части медали расположена рельефная надпись «СССР». Высота букв надписи — 3,3 мм.\n\nНа оборотной стороне медали помещена в две строки рельефная надпись «ТРУД В СССР — ДЕЛО ЧЕСТИ». Высота букв надписи — 2,5 мм.\n\nКрая медали с обеих сторон окаймлены бортиком шириной 0,8 мм.\n\nМедаль изготовляется из серебра 925 пробы. Серебряного содержания в медали — 21 г. Общий вес медали без колодки — 22,855±1,42 г.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шёлковой муаровой лентой сиреневого цвета с двумя продольными красными полосками по краям. Ширина ленты — 24 мм, ширина полосок по 2 мм.",
    "examples": "Три медали:\nМордяк, Алексей Пантелеймонович",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D1%83%D1%8E_%D0%B4%D0%BE%D0%B1%D0%BB%D0%B5%D1%81%D1%82%D1%8C%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:49:12 PM GMT+4",
    "id": 57,
    "name": "Медаль «За трудовую доблесть» 1943 года",
    "history": "Медаль «За трудовую доблесть» — одна из первых медалей, учреждённых в СССР. Она является «старшей» из двух предвоенных советских медалей, учреждённых для награждения за трудовые заслуги. «Младшей» является медаль «За трудовое отличие». Эти две трудовые медали можно сравнивать с их боевыми аналогами — медалями «За отвагу» и «За боевые заслуги».\n\nАвтор проекта медали — художник Дубасов И. И.\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью «За трудовую доблесть» был подписан 15 января 1939 года. Ввиду исключительных заслуг перед страной в деле вооружения Рабоче-Крестьянской Красной Армии, создания и освоения новых образцов вооружения медалью были награждены 22 работника завода № 8 имени Калинина. Список открывали фамилии инженера-конструктора Оводова Николая Ивановича, инженера-плановика Медвинского Абрама Евсеевича, начальника электроцеха Колобанова Дмитрия Фаддеевича, парторга цеха Пономарёвой Зинаиды Ивановны.",
    "statick": "Указом Президиума Верховного Совета СССР от 23 декабря 1939 года медалью «За трудовую доблесть» были отмечены 277 человек, отличившихся на строительстве Большого Ферганского канала имени Сталина.\n\nЗа высокие показатели труда в промышленности и сельском хозяйстве до 1941 года медалью «За трудовую доблесть» было награждено около 8 тысяч человек. В годы Великой Отечественной войны было произведено около 50 тысяч награждений этой медалью.\n\nНаграждения медалью проводились только Указами Президиума Верховного Совета СССР.\n\nПо состоянию на 1 января 1995 года было совершено приблизительно 1 825 100 награждений медалью «За трудовую доблесть».",
    "regulation": "Указом Президиума ВС СССР от 27.12.1938 «Об учреждении медали „За трудовую доблесть“».\nУказом Президиума Верховного Совета СССР от 19 июня 1943 года, а в regulation — Указом Президиума Верховного Совета СССР от 16 декабря 1947 года.",
    "rewarding": "Медаль «За трудовую доблесть» учреждена для награждения за самоотверженную трудовую деятельность и проявленную при этом доблесть.\n\nМедалью «За трудовую доблесть» награждаются рабочие, колхозники, специалисты народного хозяйства, работники науки, культуры, народного образования, здравоохранения и другие граждане СССР. Медалью «За трудовую доблесть» могут быть награждены и лица, не являющиеся гражданами СССР.\n\nНаграждение медалью «За трудовую доблесть» производится:\n\nза самоотверженный творческий труд, перевыполнение норм выработки, плановых заданий и социалистических обязательств, повышение производительности труда и улучшение качества продукции;\nза эффективное использование новой техники и освоение прогрессивной технологии, ценные изобретения и рационализаторские предложения;\nза успехи в области науки, культуры, литературы, искусства, народного образования, здравоохранения, торговли, общественного питания, жилищно-коммунального хозяйства, бытового обслуживания населения, в других отраслях трудовой деятельности;\nза плодотворную работу по коммунистическому воспитанию и профессиональной подготовке молодёжи, за успешную государственную и общественную деятельность;\nза успехи в области физической культуры и спорта.\nМедаль «За трудовую доблесть» носится на левой стороне груди и при наличии других медалей СССР располагается после медали Нахимова.",
    "appearance": "Медаль «За трудовую доблесть» имеет форму правильного круга диаметром 34 мм. Встречается также медаль диаметром 35 мм (1945 год).\n\nНа лицевой стороне медали в верхней части изображена пятиконечная рельефная звезда, покрытая рубиново-красной эмалью, в центре которой расположены серебряные серп и молот. Расстояние между вершинами противолежащих лучей звезды — 19,2 мм, длина боковой стороны луча — 6 мм. Под звездой помещена в две строки надпись «ЗА ТРУДОВУЮ ДОБЛЕСТЬ» вдавленными буквами высотой 2,8 мм, покрытыми рубиново-красной эмалью. В нижней части медали расположена рельефная надпись «СССР». Высота букв надписи — 3,3 мм.\n\nНа оборотной стороне медали помещена в две строки рельефная надпись «ТРУД В СССР — ДЕЛО ЧЕСТИ». Высота букв надписи — 2,5 мм.\n\nКрая медали с обеих сторон окаймлены бортиком шириной 0,8 мм.\n\nМедаль изготовляется из серебра 925 пробы. Серебряного содержания в медали — 21 г. Общий вес медали без колодки — 22,855±1,42 г.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шёлковой муаровой лентой сиреневого цвета с двумя продольными красными полосками по краям. Ширина ленты — 24 мм, ширина полосок по 2 мм.",
    "examples": "Три медали:\nМордяк, Алексей Пантелеймонович",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D1%83%D1%8E_%D0%B4%D0%BE%D0%B1%D0%BB%D0%B5%D1%81%D1%82%D1%8C%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:51:59 PM GMT+4",
    "id": 56,
    "name": "Медаль «За трудовое отличие»",
    "history": "Медаль «За трудовое отличие» — одна из первых медалей, учреждённых в СССР.\n\nОна является «младшей» из двух предвоенных советских медалей, учреждённых для награждения за трудовые заслуги. «Старшей» является медаль «За трудовую доблесть». Эти две трудовые медали можно сравнивать с их боевыми аналогами — медалями «За отвагу» и «За боевые заслуги».\n\nАвтор проекта медали — художник Иван Иванович Дубасов.\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью «За трудовое отличие» был подписан 15 января 1939 года. Ввиду исключительных заслуг перед страной в деле вооружения Рабоче-Крестьянской Красной Армии, создания и освоения новых образцов вооружения медалью были награждены 19 работников завода № 8 им. Калинина. Список открывали фамилии слесаря Ивана Ефимовича Новикова, токаря Сергея Ивановича Викторова, мастера ОТК Григория Петровича Емельянова.\n\nНа следующий день, 16 января 1939 года, вышел Указ Президиума Верховного Совета СССР о награждении работников Краснознаменного ансамбля красноармейской песни и пляски СССР. В связи с 10-летием ансамбля медали удостоились 16 человек — помощник художественного руководителя Борис Александрович Александров, певец ансамбля Александр Федорович Ланин, солист ансамбля Василий Петрович Лигин, танцор ансамбля Дмитрий Михайлович Борисов и другие.",
    "statick": "Указом Президиума Верховного Совета СССР от 23 декабря 1939 года медалью «За трудовое отличие» были отмечены 395 человек, отличившихся на строительстве Большого Ферганского канала им. Сталина.",
    "regulation": "Указом Президиума ВС СССР от 27 декабря 1938 года «Об учреждении медали За трудовое отличие»",
    "rewarding": "Медаль «За трудовое отличие» учреждена для награждения за ударный труд, достижение высоких показателей в работе.\n\nМедалью «За трудовое отличие» награждаются рабочие, колхозники, специалисты народного хозяйства, работники науки, культуры, народного образования, здравоохранения и другие граждане СССР. Медалью «За трудовое отличие» могут быть награждены и лица, не являющиеся гражданами СССР.\n\nНаграждение медалью «За трудовое отличие» производится:\n\nза ударную работу, способствующую росту производительности труда и улучшению качества продукции, за успехи в социалистическом соревновании;\nза трудовой вклад в строительство, реконструкцию важнейших народнохозяйственных объектов;\nза ценные изобретения и рационализаторские предложения;\nза успешную работу в области науки, культуры, литературы, искусства, народного образования, здравоохранения, торговли, общественного питания, жилищно-коммунального хозяйства, бытового обслуживания населения, в других отраслях трудовой деятельности;\nза активную работу по коммунистическому воспитанию и профессиональной подготовке молодежи, за успехи в государственной и общественной деятельности;\nза достижения в области физической культуры и спорта.\nМедаль «За трудовое отличие» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За трудовую доблесть».",
    "appearance": "Медаль «За трудовое отличие» имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали расположены рельефные изображения серпа и молота, покрытые рубиново-красной эмалью, и рельефная надпись «СССР». Размеры серпа и молота от рукоятки до верхней точки соответственно 21 и 20 мм. Высота букв в слове «СССР» — 3,5 мм.\n\nПод изображением серпа и молота помещена в две строки надпись «ЗА ТРУДОВОЕ ОТЛИЧИЕ» вдавленными буквами высотой 2 мм, покрытыми рубиново-красной эмалью.\n\nНа оборотной стороне медали помещена в две строки рельефная надпись «ТРУД В СССР — ДЕЛО ЧЕСТИ». Высота букв надписи — 2,5 мм.\n\nКрая медали с обеих сторон окаймлены бортиком шириной 0,6 мм.\n\nМедаль изготовляется из серебра 925 пробы.\n\nСеребряного содержания в медали — 15,6 г. Общий вес медали без колодки — 16,975±1,4 г.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шёлковой муаровой лентой сиреневого цвета с двумя продольными золотистыми полосками по краям. Ширина ленты — 24 мм, ширина полосок по 2 мм.\n\nПримерно до середины 1943 года медаль выдавалась на треугольной колодочке, обтянутой красной лентой. Крепление колодки к одежде осуществлялось при помощи винта и гайки. Сама медаль до 1945 года имела номер на реверсе.",
    "examples": "Указом Президиума Верховного Совета СССР от 21 января 1939 года медалью «За трудовое отличие» были награждены 75 передовиков сельского хозяйства Узбекистана. Алфавитный список открывался фамилиями Султана Адылова (бригадир колхоза им. Сталина Свердловского района, сдавший по 30 центнеров хлопка с гектара), Рустами Азизова (бригадный механик Самаркандской МТС, сэкономивший 5000 кг горючего и выработавший 1149 трудодней) и Карамахон Амалбаевой (сборщица колхоза «Узгарыш» Аимского района, собравшая за сезон 9200 кг хлопка и выработавшая 525 трудодней).",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D0%BE%D0%B5_%D0%BE%D1%82%D0%BB%D0%B8%D1%87%D0%B8%D0%B5%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 7:58:08 PM GMT+4",
    "id": 56,
    "name": "Медаль «За трудовое отличие»",
    "history": "Медаль «За трудовое отличие» — одна из первых медалей, учреждённых в СССР.\n\nОна является «младшей» из двух предвоенных советских медалей, учреждённых для награждения за трудовые заслуги. «Старшей» является медаль «За трудовую доблесть». Эти две трудовые медали можно сравнивать с их боевыми аналогами — медалями «За отвагу» и «За боевые заслуги».\n\nАвтор проекта медали — художник Иван Иванович Дубасов.\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью «За трудовое отличие» был подписан 15 января 1939 года. Ввиду исключительных заслуг перед страной в деле вооружения Рабоче-Крестьянской Красной Армии, создания и освоения новых образцов вооружения медалью были награждены 19 работников завода № 8 им. Калинина. Список открывали фамилии слесаря Ивана Ефимовича Новикова, токаря Сергея Ивановича Викторова, мастера ОТК Григория Петровича Емельянова.\n\nНа следующий день, 16 января 1939 года, вышел Указ Президиума Верховного Совета СССР о награждении работников Краснознаменного ансамбля красноармейской песни и пляски СССР. В связи с 10-летием ансамбля медали удостоились 16 человек — помощник художественного руководителя Борис Александрович Александров, певец ансамбля Александр Федорович Ланин, солист ансамбля Василий Петрович Лигин, танцор ансамбля Дмитрий Михайлович Борисов и другие.",
    "statick": "Указом Президиума Верховного Совета СССР от 23 декабря 1939 года медалью «За трудовое отличие» были отмечены 395 человек, отличившихся на строительстве Большого Ферганского канала им. Сталина.",
    "regulation": "Указом Президиума ВС СССР от 27 декабря 1938 года «Об учреждении медали За трудовое отличие»",
    "rewarding": "Медаль «За трудовое отличие» учреждена для награждения за ударный труд, достижение высоких показателей в работе.\n\nМедалью «За трудовое отличие» награждаются рабочие, колхозники, специалисты народного хозяйства, работники науки, культуры, народного образования, здравоохранения и другие граждане СССР. Медалью «За трудовое отличие» могут быть награждены и лица, не являющиеся гражданами СССР.\n\nНаграждение медалью «За трудовое отличие» производится:\n\nза ударную работу, способствующую росту производительности труда и улучшению качества продукции, за успехи в социалистическом соревновании;\nза трудовой вклад в строительство, реконструкцию важнейших народнохозяйственных объектов;\nза ценные изобретения и рационализаторские предложения;\nза успешную работу в области науки, культуры, литературы, искусства, народного образования, здравоохранения, торговли, общественного питания, жилищно-коммунального хозяйства, бытового обслуживания населения, в других отраслях трудовой деятельности;\nза активную работу по коммунистическому воспитанию и профессиональной подготовке молодежи, за успехи в государственной и общественной деятельности;\nза достижения в области физической культуры и спорта.\nМедаль «За трудовое отличие» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За трудовую доблесть».",
    "appearance": "Медаль «За трудовое отличие» имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали расположены рельефные изображения серпа и молота, покрытые рубиново-красной эмалью, и рельефная надпись «СССР». Размеры серпа и молота от рукоятки до верхней точки соответственно 21 и 20 мм. Высота букв в слове «СССР» — 3,5 мм.\n\nПод изображением серпа и молота помещена в две строки надпись «ЗА ТРУДОВОЕ ОТЛИЧИЕ» вдавленными буквами высотой 2 мм, покрытыми рубиново-красной эмалью.\n\nНа оборотной стороне медали помещена в две строки рельефная надпись «ТРУД В СССР — ДЕЛО ЧЕСТИ». Высота букв надписи — 2,5 мм.\n\nКрая медали с обеих сторон окаймлены бортиком шириной 0,6 мм.\n\nМедаль изготовляется из серебра 925 пробы.\n\nСеребряного содержания в медали — 15,6 г. Общий вес медали без колодки — 16,975±1,4 г.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шёлковой муаровой лентой сиреневого цвета с двумя продольными золотистыми полосками по краям. Ширина ленты — 24 мм, ширина полосок по 2 мм.\n\nПримерно до середины 1943 года медаль выдавалась на треугольной колодочке, обтянутой красной лентой. Крепление колодки к одежде осуществлялось при помощи винта и гайки. Сама медаль до 1945 года имела номер на реверсе.",
    "examples": "Указом Президиума Верховного Совета СССР от 21 января 1939 года медалью «За трудовое отличие» были награждены 75 передовиков сельского хозяйства Узбекистана. Алфавитный список открывался фамилиями Султана Адылова (бригадир колхоза им. Сталина Свердловского района, сдавший по 30 центнеров хлопка с гектара), Рустами Азизова (бригадный механик Самаркандской МТС, сэкономивший 5000 кг горючего и выработавший 1149 трудодней) и Карамахон Амалбаевой (сборщица колхоза «Узгарыш» Аимского района, собравшая за сезон 9200 кг хлопка и выработавшая 525 трудодней).",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D1%82%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D0%BE%D0%B5_%D0%BE%D1%82%D0%BB%D0%B8%D1%87%D0%B8%D0%B5%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 9:11:01 PM GMT+4",
    "id": 2,
    "name": "Медаль «Серп и Молот»",
    "history": "Звание Героя Социалистического Труда являлось высшей степенью отличия СССР, как и Звание Героя Советского Союза, и во многом ему аналогично. Оба звания имели сходные Положения, похожие знаки отличия, порядок представления и награждения, а также перечень льгот. Однако в отличие от звания Героя Советского Союза, звание Героя Социалистического Труда не присваивалось гражданам иностранных государств.\n\nТермин “герой труда” появился в 1921 году, когда так были названы сотни лучших рабочих Петрограда и Москвы. Этот термин встречался в газетах и проставлялся на почетных грамотах, вручавшихся передовым рабочим. В 1922 году словосочетание “Герой Труда” было помещено на знаке ордена “Трудовое Красное Знамя” РСФСР.\n\nПостановлением Центрального Исполнительного Комитета СССР и Совета Народных Комиссариатов СССР от 27 июля 1927 года учреждено Звание “Герой Труда”, которое могло быть присвоено “лицам, имеющим особые заслуги” и проработавшим по найму не менее 35 лет. Это звание присваивалось Президиумом ЦИК СССР или союзной республики, который вручал награжденному особую грамоту ЦИК.\n\nСпустя десять лет, 27 декабря 1938 года, Президиум Верховного Совета СССР учредил звание Героя Социалистического Труда. Теперь награжденному, помимо грамоты, вручался орден Ленина, как и Герою Советского Союза. Знак особого отличия - золотая медаль “Серп и Молот” - была учреждена Указом от 22 мая 1940 года.",
    "statick": "Всего медалью «Серп и Молот» было награждено 20 605 человек, дважды награждено 205 человек, трижды награждено 16 человек.",
    "regulation": "Указом Президиума ВС СССР от 22.05.1940 о дополнительных знаках отличия для Героев Социалистического Труда.",
    "rewarding": "Герой Социалистического Труда за новые выдающиеся заслуги в области хозяйственного и социально - культурного строительства, не меньшие тех, за которые он удостоен звания Героя Социалистического Труда, награждается орденом Ленина и второй золотой медалью “Серп и Молот” и в ознаменование его трудовых подвигов сооружается бронзовый бюст Героя с соответствующей надписью, устанавливаемый на его родине, о чем делается запись в Указе Президиума Верховного Совета СССР о награждении.\n\nГерой Социалистического Труда, награжденный двумя золотыми медалями “Серп и Молот”, за новые выдающиеся заслуги в области хозяйственного и социально - культурного строительства, по своей значимости не меньше предшествующих, может быть вновь награжден орденом Ленина и медалью “Золотая Звезда”.\n\nПри награждении Героя Социалистического Труда орденом Ленина и медалью “Золотая Звезда” ему одновременно с орденом и медалью вручается грамота Президиума Верховного Совета СССР.\n\nВ случае если Герою Социалистического Труда будет присвоено звание Героя Советского Союза, то в ознаменование его трудового и геройского подвигов сооружается бронзовый бюст Героя с соответствующей надписью, устанавливаемый на его родине, о чем делается запись в Указе Президиума Верховного Совета СССР о присвоении звания Героя Советского Союза.\n\nГерои Социалистического Труда пользуются льготами, установленными законодательством.\n\nЗолотая медаль “Серп и Молот” Героя Социалистического Труда носится на левой стороне груди над орденами и медалями СССР.\n\nЛишение звания Героя Социалистического Труда может быть произведено только Президиумом Верховного Совета СССР.",
    "appearance": "Согласно официальному описанию, Золотая медаль «Серп и Молот» представляла собой пятиконечную звезду с гладкими двугранными лучами на лицевой стороне, в центре медали располагались рельефные серп и молот, диаметр описанной окружности звезды составлял 33,5 мм, размер серпа и молота от рукоятки до верхней точки соответственно — 14 и 13 мм. Оборотная сторона медали имела гладкую поверхность и была ограничена по контуру выступающим тонким ободком. На оборотной стороне в центре медали располагалась надпись выпуклыми буквами: «Герой Социалистического Труда». В верхнем луче звезды располагался номер медали.\n\nЭскиз медали разработал Мирон Иванович Мержанов[1] — с 1931 по 1937 год главный архитектор ЦИК СССР.\n\nМедаль при помощи ушка и кольца соединялась с металлической позолоченной колодочкой, которая изготавливалась из серебра в виде прямоугольной пластинки высотой 15 мм и шириной 19,5 мм и имела рамки в верхней и нижней частях. Внутренняя часть колодочки была обтянута шёлковой муаровой лентой красного цвета шириной 20 мм. Колодочка имела на оборотной стороне нарезной штифт с гайкой для прикрепления медали к одежде. Медаль была выполнена из золота 950 пробы и весила без колодки 15,25 грамма.\n\nЗолотая медаль «Серп и Молот» Героя Социалистического Труда носится на левой стороне груди над орденами и медалями СССР.",
    "examples": "Общее число трижды Героев Социалистического Труда достигло 16 человек. Ими стали член-корреспондент АН СССР Щелкин К.И., академики Александров А.П. (1954, 1960, 1973), Келдыш М.В. (1953, 1961, 1971), Зельдович Я.Б., Курчатов И.В. (1949, 1951, 1954), Сахаров А.Д. (1953, 1956, 1962), Харитон Ю.Б., конструктор тяжелых танков Духов Н.Л. (1945, 1949, 1954), авиаконструкторы Ильюшин С.В. (1941, 1957, 1974) и Туполев А.Н. (1945, 1957, 1972), нарком боеприпасов и 1-й зам. министра среднего машиностроения Ванников Б.Л. (1942, 1949, 1954), 1-й секретарь ЦК КП Казахстана Кунаев Д.А. (1972, 1976, 1982), министр среднего машиностроения Славский Е.П. (1949, 1954, 1962), председатель узбекского колхоза Турсункулов Х. (1948, 1951, 1957), 1-й секретарь ЦК КПСС Хрущев Н.С. (1954, 1957, 1964), Генеральный секретарь ЦК КПСС Черненко К.У. (1976, 1981, 1984)",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%A1%D0%B5%D1%80%D0%BF_%D0%B8_%D0%9C%D0%BE%D0%BB%D0%BE%D1%82%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 9:17:09 PM GMT+4",
    "id": 32,
    "name": "Медаль «За оборону Ленинграда»",
    "history": "Поздней осенью 1942 года НКО СССР ходатайствовал в Президиум Верховного Совета СССР с просьбой учредить медали за оборону Ленинграда, Сталинграда, Севастополя и Одессы. 24 ноября 1942 года последовал указ Верховного Совета об учреждении медалей данного вида, положение о медалях, их образцы и описание; одновременно указ предписывал награждение данными видами медалей всех участников обороны этих городов — как военнослужащих, так и мирного населения[1].\n\nАвтором медали является художник Н. И. Москалёв. Помимо утверждённого варианта были разработаны ещё 7 проектов медали[2]:\n\nНа эскизе Б. Г. Бархина главным элементом является памятник Ленину у Финляндского вокзала на фоне Адмиралтейства, справа от него — поднятый ствол зенитного орудия;\nТри проекта разработала бригада художников мастерской «Боробин», содержат по 1 элементу — архитектурному символу города и надпись «За оборону Ленинграда»:\n\nНа первом располагался памятник Петру I, под ним — поднятые в атаку штыки и пулемёт, надпись расположена по кругу;\nНа втором эскизе — Адмиралтейство, края под надписью обрамлены лавровыми ветвями;\nТретий предполагал размещение надписи в центре, сверху изображение Петропавловской крепости, снизу — 2 скрещенные винтовки.\nДва эскиза А. А. Кабакова:\n\nНа первом изображения идущих в атаку краснофлотца и красноармейца с надписью «Отстоять город Ленина» по левому краю; на реверсе — портрет Ленина и слова «За оборону Ленинграда»;\nНа втором с винтовками наперевес ждут боя уже несколько защитников, их взору слева открывается надпись «За Ленинград»; на обратной стороне слова «За оборону Ленинграда».",
    "statick": "Первое награждение медалью состоялось 3 июня 1943 года на торжественном собрании в Смольном. До 1945 года было награждено около 600 000 участников обороны Ленинграда. Сведения об этих людях по состоянию на 1945 год хранились в музее блокады Ленинграда, было 6 томов с фамилиями награждённых. Позже эти документы были утеряны[4].\n\nНа 1985 год медалью «За оборону Ленинграда» награждено около 1 470 000 человек. Среди них — 15 тысяч блокадных детей и подростков.\n\nЛица, награждённые медалью «За оборону Ленинграда» имели право на награждение учреждённой позднее юбилейной медалью «В память 250-летия Ленинграда».",
    "regulation": "Учреждена 22 декабря 1942 года, став одной из первых советских медалей военного времени",
    "rewarding": "Медалью «За оборону Ленинграда» награждались все участники обороны Ленинграда:\n\nвоеннослужащие частей, соединений и учреждений Красной Армии, Военно-Морского Флота и войск НКВД, фактически участвовавшие в обороне города;\nрабочие, служащие и другие лица из гражданского населения, которые участвовали в боевых действиях по защите города, содействовали обороне города своей самоотверженной работой на предприятиях, в учреждениях, участвовали в строительстве оборонительных сооружений, в ПВО, в охране коммунального хозяйства, в борьбе с пожарами от налётов вражеской авиации, в организации и обслуживании транспорта и связи, в организации общественного питания, снабжения и культурно-бытового обслуживания населения, в уходе за больными и ранеными, в организации ухода за детьми и проведении других мероприятий по обороне города.",
    "appearance": "Медаль «За оборону Ленинграда» при учреждении предполагалось изготавливать из нержавеющей стали, но уже постановлением от 27 марта 1943 года материал был изменён на латунь. Медаль имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали, на фоне виднеющегося очертания здания Адмиралтейства, изображена группа красноармейцев, краснофлотцев, рабочих и работниц с винтовками наперевес. В верхней части медали — пятиконечная звёздочка и надпись по краю медали «ЗА ОБОРОНУ ЛЕНИНГРАДА». Лицевая сторона медали окаймлена выпуклым бортиком.\n\nНа оборотной стороне медали — надпись «ЗА НАШУ СОВЕТСКУЮ РОДИНУ». Над надписью изображены серп и молот.\n\nВсе надписи и изображения на медали выпуклые.\n\n1-й вариант ленты\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой шириной 24 мм. Изначально лента была установлена красного цвета с серебристыми по краям полосками шириной 4 мм каждая. Указом от 19 июня 1943 года была установлена новая лента — оливкового цвета с продольной зелёной полоской посередине шириной 2 мм.\n\nМедали «За оборону Ленинграда», «За оборону Одессы», «За оборону Севастополя» и «За оборону Сталинграда» стали первыми советскими наградами, учреждёнными для ношения на пятиугольной колодке. Изначально их полагалось носить на правой стороне груди. Указом от 19 июня 1943 года, которым была введена пятиугольная колодка и для других наград, носившихся до этого на колодках других форм, медали за оборону городов постановлено носить на левой стороне груди, в одном ряду с другими наградами.",
    "examples": "Медалью № 1 был награждён Андрей Жданов",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 9:23:32 PM GMT+4",
    "id": 29,
    "name": "Медаль «За оборону Одессы»",
    "history": "Инициатором учреждения медалей за оборону Одессы, Севастополя, Ленинграда и Сталинграда в октябре 1942 года выступил Наркомат обороны СССР. 24 ноября 1942 года Сталиным было дано указание приступить к разработке рисунков этих медалей.\n\nАвтор рисунка медали - художник Москалев Н.И.\n\nПервоначально планировалось изготавливать медаль из нержавеющей стали, однако, Указом от 27 марта 1943 года, материалом изготовления медали была утверждена латунь",
    "statick": "На 1962 год медалью было совершено около 25 тысяч награждений.\nНа 1985 год медалью “За оборону Одессы” награждено около 30.000 человек.",
    "regulation": "Указом Президиума Верховного Совета СССР от 22 декабря 1942 года",
    "rewarding": "Медалью «За оборону Одессы» награждались все участники обороны Одессы — военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне. Периодом обороны Одессы считается 5 августа — 16 октября 1941 года.\n\nВручение медали производилось от имени ПВС СССР на основании документов, удостоверяющих фактическое участие в обороне Одессы, выдаваемых командирами частей, начальниками военно-лечебных заведений, Одесским областным и городским Советами депутатов трудящихся.",
    "appearance": "Медаль «За оборону Одессы» при учреждении предполагалось изготавливать из нержавеющей стали, но уже постановлением от 27 марта 1943 года материал был изменён на латунь[1]. Медаль имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали, на фоне очертаний морского берега и маяка, изображены фигуры красноармейца и краснофлотца с винтовками наперевес. Над фигурами надпись «СССР». По окружности медали, в верхней её части, надпись «ЗА ОБОРОНУ ОДЕССЫ». В начале и в конце надписи маленькие пятиконечные звёздочки. В нижней части медали — лавровый венок, перевитый у начала ветвей ленточкой с пятиконечной звездой на ней. Лицевая сторона медали окаймлена выпуклым бортиком.\n\nНа оборотной стороне медали надпись «ЗА НАШУ СОВЕТСКУЮ РОДИНУ». Над надписью изображены серп и молот.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой шириной 24 мм. Изначально лента была установлена голубая с двумя синими полосами шириной по 5 мм каждая, на расстоянии 5 мм друг от друга. Указом от 19 июня 1943 года была установлена новая лента — оливкового цвета с продольной голубой полоской посередине шириной 2 мм",
    "examples": "Кавалер медали \"За оборону Одессы\" гвардии майор артиллерии Вовчок Никита Петрович. Фото предоставил Владимир Сытник.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%9E%D0%B4%D0%B5%D1%81%D1%81%D1%8B%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 10:01:35 PM GMT+4",
    "id": 55,
    "name": "Медаль «За оборону Сталинграда»",
    "history": "Инициатором учреждения медалей за оборону Одессы, Севастополя, Ленинграда и Сталинграда в октябре 1942 года выступил Наркомат обороны СССР. 24 ноября 1942 года Сталиным было дано указание приступить к разработке рисунков этих медалей.\n\nАвтор рисунка медали - художник Москалев Н.И.\n\nПервоначально планировалось изготавливать медаль из нержавеющей стали, однако, Указом от 27 марта 1943 года, материалом изготовления медали была утверждена латунь.",
    "statick": "По состоянию на 1 января 1995 года медалью «За оборону Сталинграда» награждено около 759 560 человек.",
    "regulation": "Указом Президиума Верховного Совета СССР от 22 декабря 1942 года",
    "rewarding": "Вручение медалей производится от имени Президиума Верховного Совета СССР на основании документов, удостоверяющих фактическое участие в обороне Сталинграда, выдаваемых командирами частей, начальниками военно-лечебных заведений и Сталинградскими областным и городским Советами депутатов трудящихся [2].\n\nВручение производится:\n\nлицам, находящимся в войсковых частях Красной Армии, Военно-Морского Флота и войск НКВД, - командирами войсковых частей, а лицам, выбывшим из состава армии и флота, - областными, городскими и районными военными комиссарами по месту жительства награжденных;\nлицам из гражданского населения - участникам обороны Сталинграда - Сталинградскими областным и городским Советом депутатов трудящихся.",
    "appearance": "Медаль “За оборону Сталинграда” изготавливается из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали - группа бойцов с винтовками наперевес. Над группой бойцов, с правой стороны медали, развевается знамя, а с левой стороны видны очертания танков и летящих друг за другом самолетов. В верхней части медали, над группой бойцов, пятиконечная звездочка и надпись по краю медали “ЗА ОБОРОНУ СТАЛИНГРАДА”. Лицевая сторона медали окаймлена выпуклым бортиком.\n\nНа оборотной стороне медали надпись “ЗА НАШУ СОВЕТСКУЮ РОДИНУ”. Над надписью изображены серп и молот.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шелковой муаровой лентой оливкового цвета с продольной красной полоской посередине. Ширина ленты 24 мм, ширина полоски - 2 мм.",
    "examples": "Медаль «За оборону Сталинграда» с удостоверением № 00001 была вручена командующему 64-й армией М. С. Шумилову. В числе первых награждённых 1 июня 1943 года были награждены партийные и советские работники Сталинграда: № 00014 председатель Сталинградского горисполкома Д. М. Пигалёв, № 00022 председатель Сталинградского облисполкома И. Ф. Зименков, № 00026 секретарь обкома ВКП(б) И. И. Бондарь",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 10:11:12 PM GMT+4",
    "id": 34,
    "name": "Медаль «За оборону Севастополя»",
    "history": "Инициатором учреждения медалей за оборону Одессы, Севастополя, Ленинграда и Сталинграда в октябре 1942 года выступил Наркомат обороны СССР. 24 ноября 1942 года Сталиным было дано указание приступить к разработке рисунков этих медалей.\n\nВ создании проектного рисунка медали принимали участие художники Кабаков, Конгисер и другие. Автором утвержденного рисунка медали стал художник Москалев Н.И",
    "statick": "По состоянию на 1 января 1995 года медалью «За оборону Севастополя» награждено около 52 540 человек.",
    "regulation": "Указом Президиума Верховного Совета СССР от 22 декабря 1942 года",
    "rewarding": "Вручение медалей производится от имени Президиума Верховного Совета СССР на основании документов, удостоверяющих фактическое участие в обороне Севастополя, выдаваемых командирами частей, начальниками военно-лечебных заведений и соответствующими областными и городскими Советами депутатов трудящихся.\n\nВручение производится:\n\nлицам, находящимся в войсковых частях Красной Армии, Военно-Морского Флота и войск НКВД, - командирами войсковых частей, а лицам, выбывшим из состава армии и флота, - областными, городскими и районными военными комиссарами по месту жительства награжденных;\nлицам из гражданского населения - участникам обороны Севастополя - областными и городскими Советами депутатов трудящихся по месту жительства награжденных.\nМедаль “За оборону Севастополя” носится на левой стороне груди и при наличии других медалей СССР располагается после медали “За оборону Одессы”.",
    "appearance": "Медаль “За оборону Севастополя” изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали, в выпуклом круге диаметром 22 мм, погрудные изображения красноармейца и краснофлотца, повернутые влево. На рамке шириной в 5 мм изображены выступающие из-под центрального круга концы двух стволов орудий и якоря. В верхней части рамки, на щитке - пятиконечная звезда. По окружности рамки надпись “ЗА ОБОРОНУ СЕВАСТОПОЛЯ”.\n\nНа оборотной стороне медали надпись “ЗА НАШУ СОВЕТСКУЮ РОДИНУ”. Над надписью изображены серп и молот.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шелковой муаровой лентой оливкового цвета с продольной синей полоской посередине. Ширина ленты 24 мм, ширина полоски - 2 мм",
    "examples": "кавалер медали \"За оборону Севастополя\" капитан 3-го ранга Ширкин Леонид Хрисанфович.\nкавалер медали \"За оборону Севастополя\" мичман Носов-Горбачев Михаил Дмитриевич",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%A1%D0%B5%D0%B2%D0%B0%D1%81%D1%82%D0%BE%D0%BF%D0%BE%D0%BB%D1%8F%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 10:32:57 PM GMT+4",
    "id": 6,
    "name": "Медаль «Партизану Отечественной войны» I степени",
    "history": "Медаль “Партизану Отечественной войны” стала первой из двух советских медалей, разделенных на степени. Вторая медаль, имеющая две степени, появилась только в 1974 году (медаль “За отличие в воинской службе).\n\nАвтором рисунка медали “Партизану Отечественной войны” является художник Москалев Н.И. Рисунок взят из неосуществленного проекта медали \"25 лет Советской Армии\".\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью “Партизану Отечественной войны” был подписан 18 ноября 1943 года. Согласно этому Указу кавалерами медали стали партизаны Калининской области. Первой степени удостоились 34 человека, второй степени - 36 человек",
    "statick": "По состоянию на 1 января 1995 года медалью «Партизану Отечественной войны» 1-й степени награждено 56 883 человек, 2-й степени — 70 992 человек.",
    "regulation": "Указом Президиума Верховного Совета СССР от 2 февраля 1943 года.",
    "rewarding": "1. Медалью «Партизану Отечественной войны» 1-й и 2-й степени награждаются партизаны Отечественной войны, начальствующий состав партизанских отрядов и организаторы партизанского движения, проявившие храбрость, стойкость, мужество в партизанской борьбе за нашу советскую Родину в тылу против немецко-фашистских захватчиков.\n\n2. Награждение медалью «Партизану Отечественной войны» 1-й и 2-й степени производится указом Президиума Верховного Совета СССР.\n\n3. Медалью «Партизану Отечественной войны» 1-й степени награждаются партизаны, начальствующий состав партизанских отрядов и организаторы партизанского движения за отвагу, геройство и выдающиеся успехи в партизанской борьбе за нашу советскую Родину в тылу немецко-фашистских захватчиков.\n\n4. Медалью «Партизану Отечественной войны» 2-й степени награждаются партизаны, начальствующий состав партизанских отрядов и организаторы партизанского движения за личное боевое отличие в выполнении приказов и заданий командования, за активное содействие в партизанской борьбе против немецко-фашистских захватчиков.\n\nВысшей степенью медали является 1-я степень.\n\nМедаль «Партизану Отечественной войны» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина» в порядке старшинства степеней.",
    "appearance": "Медаль «Партизану Отечественной войны» круглая, диаметром 32 мм. Медаль 1-й степени серебряная, медаль 2-й степени — из латуни.\n\nНа лицевой стороне медали помещено погрудное профильное изображение В. И. Ленина и И. В. Сталина. По краю медали отчеканена лента, на складках которой в нижней части — буквы «СССР», а посередине их — пятиконечная звезда с серпом и молотом. На этой же ленте в верхней части медали — надпись «ПАРТИЗАНУ ОТЕЧЕСТВЕННОЙ ВОЙНЫ»; перед надписью и после неё — маленькие пятиконечные звёзды.\n\nНа оборотной стороне медали отчеканена надпись «ЗА НАШУ СОВЕТСКУЮ РОДИНУ» в три строки, над которой расположено изображение серпа и молота.\n\nИзображения и надписи на медали выпуклые.\n\nВ верхней части медали имеется ушко, которым медаль при помощи кольца соединена с пятиугольной металлической колодкой, обтянутой шёлковой муаровой лентой.\n\nИзначально лента была установлена шириной 20 мм, светло-зелёного цвета с узкими полосками по краям шириной 2 мм каждая: красными — у медали 1-й степени, и синими — у медали 2-й степени[7]. Указом от 19 июня 1943 года была установлена новая лента — шириной 24 мм, светло-зелёного цвета с продольной полоской посередине шириной 2 мм: красной — у медали 1-й степени, и синей — у медали 2-й степени",
    "examples": "Медалью № 1 в июне 1943 года был награждён советский партизан Ефим Ильич Осипенко[1], минёр, командир группы подрывников, осенью 1941 года ставший командиром мобильной группы партизанского отряда «Передовой», действовавшего в районе города Сухиничи Калужской области. В районе станции Мышбор, после отказа взрывателя самодельной мины, он взорвал заряд, ударив по детонатору шестом от железнодорожного знака. В результате, был пущен под откос шедший к фронту вражеский эшелон (паровоз и три платформы с танками), партизан был тяжело ранен и потерял зрение.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%9F%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD%D1%83_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/09/29 10:33:02 PM GMT+4",
    "id": 13,
    "name": "Медаль «Партизану Отечественной войны» II степени",
    "history": "Медаль “Партизану Отечественной войны” стала первой из двух советских медалей, разделенных на степени. Вторая медаль, имеющая две степени, появилась только в 1974 году (медаль “За отличие в воинской службе).\n\nАвтором рисунка медали “Партизану Отечественной войны” является художник Москалев Н.И. Рисунок взят из неосуществленного проекта медали \"25 лет Советской Армии\".\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью “Партизану Отечественной войны” был подписан 18 ноября 1943 года. Согласно этому Указу кавалерами медали стали партизаны Калининской области. Первой степени удостоились 34 человека, второй степени - 36 человек",
    "statick": "По состоянию на 1 января 1995 года медалью «Партизану Отечественной войны» 1-й степени награждено 56 883 человек, 2-й степени — 70 992 человек.",
    "regulation": "Указом Президиума Верховного Совета СССР от 2 февраля 1943 года.",
    "rewarding": "1. Медалью «Партизану Отечественной войны» 1-й и 2-й степени награждаются партизаны Отечественной войны, начальствующий состав партизанских отрядов и организаторы партизанского движения, проявившие храбрость, стойкость, мужество в партизанской борьбе за нашу советскую Родину в тылу против немецко-фашистских захватчиков.\n\n2. Награждение медалью «Партизану Отечественной войны» 1-й и 2-й степени производится указом Президиума Верховного Совета СССР.\n\n3. Медалью «Партизану Отечественной войны» 1-й степени награждаются партизаны, начальствующий состав партизанских отрядов и организаторы партизанского движения за отвагу, геройство и выдающиеся успехи в партизанской борьбе за нашу советскую Родину в тылу немецко-фашистских захватчиков.\n\n4. Медалью «Партизану Отечественной войны» 2-й степени награждаются партизаны, начальствующий состав партизанских отрядов и организаторы партизанского движения за личное боевое отличие в выполнении приказов и заданий командования, за активное содействие в партизанской борьбе против немецко-фашистских захватчиков.\n\nВысшей степенью медали является 1-я степень.\n\nМедаль «Партизану Отечественной войны» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина» в порядке старшинства степеней.",
    "appearance": "Медаль «Партизану Отечественной войны» круглая, диаметром 32 мм. Медаль 1-й степени серебряная, медаль 2-й степени — из латуни.\n\nНа лицевой стороне медали помещено погрудное профильное изображение В. И. Ленина и И. В. Сталина. По краю медали отчеканена лента, на складках которой в нижней части — буквы «СССР», а посередине их — пятиконечная звезда с серпом и молотом. На этой же ленте в верхней части медали — надпись «ПАРТИЗАНУ ОТЕЧЕСТВЕННОЙ ВОЙНЫ»; перед надписью и после неё — маленькие пятиконечные звёзды.\n\nНа оборотной стороне медали отчеканена надпись «ЗА НАШУ СОВЕТСКУЮ РОДИНУ» в три строки, над которой расположено изображение серпа и молота.\n\nИзображения и надписи на медали выпуклые.\n\nВ верхней части медали имеется ушко, которым медаль при помощи кольца соединена с пятиугольной металлической колодкой, обтянутой шёлковой муаровой лентой.\n\nИзначально лента была установлена шириной 20 мм, светло-зелёного цвета с узкими полосками по краям шириной 2 мм каждая: красными — у медали 1-й степени, и синими — у медали 2-й степени[7]. Указом от 19 июня 1943 года была установлена новая лента — шириной 24 мм, светло-зелёного цвета с продольной полоской посередине шириной 2 мм: красной — у медали 1-й степени, и синей — у медали 2-й степени.",
    "examples": "Медалью № 1 в июне 1943 года был награждён советский партизан Ефим Ильич Осипенко[1], минёр, командир группы подрывников, осенью 1941 года ставший командиром мобильной группы партизанского отряда «Передовой», действовавшего в районе города Сухиничи Калужской области. В районе станции Мышбор, после отказа взрывателя самодельной мины, он взорвал заряд, ударив по детонатору шестом от железнодорожного знака. В результате, был пущен под откос шедший к фронту вражеский эшелон (паровоз и три платформы с танками), партизан был тяжело ранен и потерял зрение.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%9F%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD%D1%83_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 12:04:57 PM GMT+4",
    "id": 7,
    "name": "Медаль Ушакова",
    "history": "Медаль Ушакова - аналог медали “За Отвагу” для рядового и сержантско-старшинского состава ВМФ, а также мичманов. Известны единичные случаи вручения этой медали младшим офицерам флота - обычно по просьбам матросских коллективов. От других советских медалей медаль Ушакова отличается тем, что поверх лицевой стороны колодочки на ней помещена миниатюрная якорная цепь, крепящаяся к ушку медали и верхним углам колодочки.\n\nИнициатором учреждения медали был нарком ВМФ СССР адмирал Кузнецов Н.Г. Окончательное решение о введении медали было принято специальной комиссией во главе с начальником ГПУ РККА Щербаковым А.С. Проект медали принадлежит группе художников под руководством начальника организационно-мобилизационного управления Наркомата ВМФ капитана 1-го ранга Хомича Б.М. [31].\n\nАвторы рисунка медали - художники Диодоров А.Л. и Хомич Б.М.",
    "statick": "Всего за годы Великой Отечественной войны медалью награждено около 14 тысяч моряков.\n\n28 марта 1980 года принята новая редакция положения о медали, согласно которой в период с 1980 по 1991 гг. медалью было награждено около 1000 человек.\n\nВсего, по состоянию на 1995 год, медалью награждены 16080 человек.",
    "regulation": "Указом Президиума ВС СССР от 3.03.1944 «Об учреждении военных медалей: медали Ушакова и медали Нахимова»",
    "rewarding": "Награждение медалью Ушакова производилось за личное мужество и отвагу, проявленные:\n\nв боях с врагами социалистического Отечества на морских театрах;\nпри защите государственной морской границы СССР;\nпри выполнении боевых задач кораблей и частей Военно-Морского Флота и пограничных войск;\nпри исполнении воинского долга в условиях, сопряжённых с риском для жизни.",
    "appearance": "Медаль Ушакова изготавливалась из серебра 925 пробы. Имеет форму круга диаметром 36 мм с выпуклым бортиком, в середине которого помещено рельефное погрудное изображение Ф. Ф. Ушакова, обрамлённое по окружности выпуклыми точками. Вверху, по окружности, — надпись выпуклыми буквами: «Адмирал Ушаков». Внизу, под рельефным изображением Ушакова, — две лавровые ветви, соединённые перекрещивающейся лентой. Круг медали наложен на якорь. На оборотной стороне — номер медали. Медаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой голубого цвета с белыми и синими полосками вдоль краёв. Ширина ленты — 24 мм, ширина белой полоски — 2 мм, ширина синей полоски — 1,5 мм. Поверх ленты, от верхних углов колодки к ушку медали, крепится якорная цепь.",
    "examples": "Старшина второй статьи Евгений Кутышев - кавалер двух медалей Ушакова\nКравченко Александр Дмитриевич, кавалер медалей Ушакова и Нахимова",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%D0%A3%D1%88%D0%B0%D0%BA%D0%BE%D0%B2%D0%B0_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 12:10:32 PM GMT+4",
    "id": 9,
    "name": "Медаль Нахимова",
    "history": "Инициировал учреждение медали народный комиссар ВМФ СССР Кузнецов Николай Герасимович. Авторами проекта медали являются художники Диодоров А.Л. и Волков Н.А. под руководством капитана первого ранга Хомича Б.М. В период ВОВ правом награждения медалью Нахимова обладали командующие флотами,флотилиями, эскадрами кораблей, ВВС флота, артиллерийских и авиабригад, командиры бригад кораблей, оборонительными районами,бригад морской пехоты и полков.",
    "statick": "Всего было произведено свыше 13 000 награждений медалью Нахимова.\n17 июля 1945 медалями Нахимова были награждены 15 военнослужащих ВМС США",
    "regulation": "Указом Президиума ВС СССР от 3.03.1944 «Об учреждении военных медалей: медали Ушакова и медали Нахимова»",
    "rewarding": "Награждение медалью Нахимова производилось:\n\nза умелые, инициативные и смелые действия, способствовавшие успешному выполнению боевых задач кораблей и частей на морских театрах;\nза мужество, проявленное при защите государственной морской границы СССР;\nза самоотверженность, проявленную при исполнении воинского долга, или другие заслуги во время прохождения действительной военной службы в условиях, сопряженных с риском для жизни.",
    "appearance": "Медаль Нахимова круглая диаметром 36 мм, из бронзы. Авторы проектного рисунка художники А. Л. Диоров, Б. М. Хомич, Н. А. Волков. Существует только один тип медали. Медаль изготавливалась из бронзы, из двух отдельных деталей. Ушко к медали крепилось методом пайки.\n\nНа лицевой стороне помещено рельефное изображение Нахимова в профиль. Вдоль краев медали — надпись «Адмирал Нахимов». Ниже профиля Нахимова — две лавровые ветви, на скрещении которых пятиконечная звёздочка. По краям медали — выпуклые точки.\n\nНа оборотной стороне медали — выпуклое изображение парусного корабля, обрамленное кольцом из троса, наложенного на два перекрещенных якоря. Круг с изображением корабля и якоря обрамлен якорной цепью. По краям медали — выпуклые точки.\n\nВ верхней части медали имеется ушко, которым медаль при помощи кольца соединена с пятиугольной металлической колодкой. На оборотной стороне колодки есть приспособление для крепления медали к одежде. Колодка обтянута шёлковой муаровой лентой синего цвета с тремя белыми продольными полосами шириной 3 мм каждая. Расстояние между белыми полосами 2 мм, расстояние между белой полосой и краем ленты 5,5 мм. Общая ширина ленты 24 мм.",
    "examples": "Медаль Нахимова первыми получили:\n\nПервыми на Северном флоте медалями Нахимова 10 апреля 1944 года были награждены: сержант Колосов М.А., краснофлотец Толстов Е.В., краснофлотец Мошков Ф.Г.\nПервыми на Черноморском флоте медалями Нахимова 20 апреля 1944 года были награждены: краснофлотец Белик Н.Д.,старшина 1-й статьи Беликов Г.И., главный старшина Белкин И.Ф.\nПервыми на Балтийском флоте медалями Нахимова 26 июня 1944 года были награждены: краснофлотец Вавилкин Н.Г., старшина 1-й статьи Васильев В.А., краснофлотец Гаврилов П.С.\n\nДважды медалью Нахимова были награждены:\n\nСтарший краснофлотец Мека Иван Петрович - пулеметчик одного из торпедных катеров Балтийского Флота.\nСтаршина 2-й статьи Г. Трофименко\nСтаршина 2-й статьи Шевченко С.А.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%D0%9D%D0%B0%D1%85%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 12:16:51 PM GMT+4",
    "id": 53,
    "name": "Медаль «За оборону Москвы»",
    "history": "Автор рисунка медали - художник Москалев Н.И.\n\nРаботы над эскизами медали начались после того, как 29 июня 1943 года начальник тыла Красной Армии генерал армии Хрулев А.В. поручил Главному интенданту Красной Армии генерал-полковнику Драчеву П.И. приступить к разработке медали для награждения участников героической обороны столицы. Первые эскизы были представлены уже 12 июля 1943 года. Но окончательного решения принято не было, и работы над эскизами медали возобновились лишь в январе 1944 года",
    "statick": "Первое вручение медали «За оборону Москвы» состоялось 20 июля 1944 года. Её вручили И. В. Сталину вместе с удостоверением к ней № 000001.\n\nСреди награжденных медалью более 20 тыс. подростков - участников обороны Москвы\n\nПо состоянию на 1 января 1995 года медалью «За оборону Москвы» награждено приблизительно 1 028 600 человек.",
    "regulation": "Указом Президиума ВС СССР от 1.05.1944 об учреждении медали «За оборону Москвы».",
    "rewarding": "Медалью «За оборону Москвы» награждались все участники обороны Москвы:\n\nвсе военнослужащие и вольнонаёмный состав Красной армии и войск НКВД, участвовавшие в обороне Москвы не менее одного месяца за время с 19 октября 1941 года по 25 января 1942 года;\nлица из гражданского населения, принимавшие непосредственное участие в обороне Москвы не менее одного месяца за время с 19 октября 1941 года по 25 января 1942 года;\nвоеннослужащие частей Московской зоны ПВО и частей МПВО, а также лица из гражданского населения — наиболее активные участники обороны Москвы от воздушных налётов противника с 22 июля 1941 года по 25 января 1942 года;\nвоеннослужащие и гражданские лица из населения города Москвы и Московской области, принимавшие активное участие в строительстве оборонительных рубежей и сооружений оборонительного рубежа Резервного фронта, Можайского, Подольского рубежей и Московского обвода;\nпартизаны Московской области и активные участники обороны города-героя Тулы.",
    "appearance": "Медаль «За оборону Москвы» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали кремлёвская стена. На фоне кремлёвской стены изображён танк Т-34 с группой бойцов на нём. В левой части медали изображение памятника Минину и Пожарскому и в правой части медали — башня.\n\nНад кремлёвской стеной виден купол здания Правительства с флагом, на флаге — серп и молот. Над куполом — силуэты самолётов. В верхней части медали по окружности надпись «ЗА ОБОРОНУ МОСКВЫ». В нижней части медали по окружности лавровый венок, у нижних концов ветвей пятиконечная звёздочка. Лицевая сторона медали окаймлена выпуклым бортиком.\n\nНа оборотной стороне медали надпись «ЗА НАШУ СОВЕТСКУЮ РОДИНУ». Над надписью изображены серп и молот.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой шириной 24 мм. На ленте три продольные оливковые полоски шириной 5 мм каждая и две красные полоски шириной 4 мм каждая. Края ленты окантованы узкими красными полосками.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D1%8B%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 12:23:05 PM GMT+4",
    "id": 25,
    "name": "Медаль «За оборону Кавказа»",
    "history": "Автор рисунка медали — художник Н. И. Москалёв.\nМедаль «За оборону Кавказа» вручалась только тем лицам из гражданского населения, кто участвовал в обороне Кавказа в период июль 1942 — октябрь 1943 года, а также тем, кто принимал активное участие в строительстве оборонительных рубежей и укреплений с осени 1941 года.\nМедаль «За оборону Кавказа» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За оборону Киева»",
    "statick": "На 1962 год медалью было совершено около 580 тысяч награждений.\n\nНа 1985 год медалью “За оборону Кавказа” награждено около 870.000 человек.",
    "regulation": "Указом Президиума ВС СССР от 1.05.1944 об учреждении медали «За оборону Кавказа»",
    "rewarding": "Медалью “За оборону Кавказа” награждаются все участники обороны Кавказа - военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне.\n\nВручение медалей производится от имени Президиума Верховного Совета СССР на основании документов, удостоверяющих фактическое участие в обороне Кавказа, выдаваемых командирами войсковых частей, начальниками военно-лечебных заведений, Ставропольским и Краснодарским Советами депутатов трудящихся, Президиумами Верховных Советов Грузинской ССР, Азербайджанской ССР, Северо-Осетинской АССР и Кабардинской АССР.\n\nВручение производится:\n\nлицам, находящимся в войсковых частях Красной Армии, Военно-Морского Флота и войск НКВД, - командирами войсковых частей, а лицам, выбывшим из состава армии и флота, - областными, городскими и районными военными комиссарами по месту жительства награжденных;\nлицам из гражданского населения - участникам обороны Кавказа - Ставропольским и Краснодарским краевыми Советами депутатов трудящихся, Президиумами Верховных Советов Грузинской ССР, Азербайджанской ССР, Северо-Осетинской АССР и Кабардинской АССР.",
    "appearance": "Медаль “За оборону Кавказа” изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали изображен Эльбрус. В нижней части, у подножья горы, нефтяные вышки и группа движущихся танков. Над вершинами горы виднеются силуэты самолетов. В верхней части медали по окружности надпись “ЗА ОБОРОНУ КАВКАЗА”. Лицевая сторона медали окаймлена фигурным ободком, на котором изображены гроздья винограда и цветы. В верхней части ободка пятиконечная звездочка. В нижней части ободка лента с буквами “СССР” и изображением серпа и молота между ними.\n\nНа оборотной стороне медали надпись “ЗА НАШУ СОВЕТСКУЮ РОДИНУ”.\n\nНад надписью изображение серпа и молота.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шелковой муаровой лентой оливкового цвета шириной 24 мм. В середине ленты две белые полоски шириной 2 мм, разделенные оливковой полоской такой же ширины. По краям ленты синие полоски шириной 2,5 мм каждая.",
    "examples": "Кавалер медали \"За оборону Кавказа\" младший сержант Голодовский Николай Францевич.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%9A%D0%B0%D0%B2%D0%BA%D0%B0%D0%B7%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 3:27:09 PM GMT+4",
    "id": 24,
    "name": "Медаль «Медаль материнства» I степени",
    "history": "Автор рисунка медали - художник Жуков Н.И.\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью был подписан 6 декабря 1944 года. Согласно этому Указу первой степенью медали были награждены 24 женщины, а второй степенью - 19 женщин",
    "statick": "К началу 1981 года общее количество награжденных \"Медалью материнства\" составило приблизительно 10 млн. человек.\n\nПо состоянию на 1 января 1995 года медалями “Медаль материнства” I и II степени было награждено приблизительно 13.150.000 женщин.",
    "regulation": "Указом Президиума Верховного Совета СССР от 8 июля 1944 года",
    "rewarding": "Медалью Материнства награждаются матери, родившие и воспитавшие пять и шесть детей.\n\nНаграждение медалью Материнства производится от имени Президиума Верховного Совета СССР указами Президиумов Верховных Советов союзных и автономных республик.\n\nМедаль Материнства состоит из двух степеней:\n\n«Медаль материнства» I степени,\n«Медаль материнства» II степени.\nВысшей степенью медали является I степень.\n\nМедалью Материнства награждаются:\n\nматери, родившие и воспитавшие пять детей, — медалью II степени,\nматери, родившие и воспитавшие шесть детей, — медалью I степени.",
    "appearance": "Медаль имеет форму правильного круга диаметром 29 мм. На лицевой стороне медали профильное погрудное изображение матери и ребёнка. В левой верхней части медали выпуклая звездочка с расходящимися лучами. По окружности медали узенький лавровый веночек. В нижней части медали ленточка с надписью на ней «СССР». Все изображения и надписи на медали выпуклые. На оборотной стороне медали в центре находится изображение серпа и молота, в верхней части по окружности размещена надпись «Медаль» и в нижней части по окружности — «материнства». Медаль I степени изготавливалась из серебра 925 пробы, серебряного содержания в медали I степени — 16,60 г. Общий вес медали первой степени без колодки — 17,453±0,62. Медаль II степени выполнена из бронзы.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%D0%9C%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 3:27:15 PM GMT+4",
    "id": 37,
    "name": "Медаль «Медаль материнства» II степени",
    "history": "Автор рисунка медали - художник Жуков Н.И.\n\nПервый Указ Президиума Верховного Совета СССР о награждении медалью был подписан 6 декабря 1944 года. Согласно этому Указу первой степенью медали были награждены 24 женщины, а второй степенью - 19 женщин",
    "statick": "К началу 1981 года общее количество награжденных \"Медалью материнства\" составило приблизительно 10 млн. человек.\n\nПо состоянию на 1 января 1995 года медалями “Медаль материнства” I и II степени было награждено приблизительно 13.150.000 женщин.",
    "regulation": "Указом Президиума Верховного Совета СССР от 8 июля 1944 года",
    "rewarding": "Медалью Материнства награждаются матери, родившие и воспитавшие пять и шесть детей.\n\nНаграждение медалью Материнства производится от имени Президиума Верховного Совета СССР указами Президиумов Верховных Советов союзных и автономных республик.\n\nМедаль Материнства состоит из двух степеней:\n\n«Медаль материнства» I степени,\n«Медаль материнства» II степени.\nВысшей степенью медали является I степень.\n\nМедалью Материнства награждаются:\n\nматери, родившие и воспитавшие пять детей, — медалью II степени,\nматери, родившие и воспитавшие шесть детей, — медалью I степени.",
    "appearance": "Медаль имеет форму правильного круга диаметром 29 мм. На лицевой стороне медали профильное погрудное изображение матери и ребёнка. В левой верхней части медали выпуклая звездочка с расходящимися лучами. По окружности медали узенький лавровый веночек. В нижней части медали ленточка с надписью на ней «СССР». Все изображения и надписи на медали выпуклые. На оборотной стороне медали в центре находится изображение серпа и молота, в верхней части по окружности размещена надпись «Медаль» и в нижней части по окружности — «материнства». Медаль I степени изготавливалась из серебра 925 пробы, серебряного содержания в медали I степени — 16,60 г. Общий вес медали первой степени без колодки — 17,453±0,62. Медаль II степени выполнена из бронзы.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%D0%9C%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 3:31:37 PM GMT+4",
    "id": 52,
    "name": "Медаль «За оборону Советского Заполярья»",
    "history": "Идея учреждения медали принадлежит работникам разведотдела штаба Карельского фронта. Было сделано несколько эскизов и лучшим был признан рисунок, который представил подполковник В. Алов. После поддержки идеи о создании медали Военным Советом Карельского фронта, рисунок отослали в Москву. Отдельные элементы в первоначальном рисунке Алова доработал художник Кузнецов А.И.\n\nВ конкурсе по созданию проектного рисунка медали также принимали участие художники Москалев Н.И. и Телятников И.С.",
    "statick": "На 1962 год медалью было произведено около 307 тысяч награждений.\n\nПо состоянию на 1 января 1995 года медалью “За оборону Советского Заполярья” награждено приблизительно 353.240 человек.",
    "regulation": "Указом Президиума Верховного Совета СССР от 5 декабря 1944 года «Об учреждении медали «За оборону Советского Заполярья» и о награждении этой медалью участников обороны Советского Заполярья»",
    "rewarding": "Вручение производится:\n\nлицам, находящимся в войсковых частях Красной Армии, Военно-Морского Флота и войск НКВД, — командирами войсковых частей, а лицам, выбывшим из состава армии и флота, — областными, городскими и районными военными комиссарами по месту жительства награждённых;\nлицам из гражданского населения — участникам обороны Советского Заполярья — Мурманскими областным и городским Советами депутатов трудящихся.\nВ соответствии с Положением вручение медали «За оборону Советского Заполярья» производится:\n\nвоеннослужащим и вольнонаемным частей, соединений и учреждений Красной Армии, Военно-Морского Флота и войск НКВД, фактически участвовавших в обороне Советского Заполярья не менее 6 месяцев;\nвоеннослужащим и вольнонаемным частей и соединений, участвовавшим в операциях с 20 сентября по 1 ноября 1944 года, независимо от продолжения пребывания в этих частях и соединениях;\nрабочим, служащим и другим лицам из гражданского населения, непосредственно участвовавшим в обороне Советского Заполярья не менее 6 месяцев.",
    "appearance": "Медаль “За оборону Советского Заполярья” изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали погрудное изображение бойца в полушубке и шапке-ушанке с автоматом ППШ. Слева за фигурой бойца виднеются очертания боевого судна. В верхней части медали по обе стороны бойца - силуэты самолетов. В нижней части медали изображения танков. По окружности медали надпись в рамке “ЗА ОБОРОНУ СОВЕТСКОГО ЗАПОЛЯРЬЯ”. Внизу рамки лента с пятиконечной звездочкой на ней. В центре звездочки - серп и молот.\n\nНа оборотной стороне медали надпись “ЗА НАШУ СОВЕТСКУЮ РОДИНУ”. Над надписью изображение серпа и молота.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой шелковой муаровой лентой голубого цвета шириной 24 мм. Посередине ленты зеленая полоска шириной 6 мм. Края ленты и зеленой полоски окаймлены узкими белыми полосками.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%83_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%97%D0%B0%D0%BF%D0%BE%D0%BB%D1%8F%D1%80%D1%8C%D1%8F%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 3:36:27 PM GMT+4",
    "id": 1,
    "name": "Медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.»",
    "history": "Медаль “За победу над Германией в Великой Отечественной войне 1941-1945 гг.” - самая распространённая награда Советского Союза. Это связано с массовым участием советских людей, как на фронтах, так и в тылу, в деле защиты своей Родины, в борьбе с фашистскими захватчиками.\n\nЕще в октябре 1944 года в Ставке Верховного Главнокомандования началось обсуждение вопроса о подготовке медали в ознаменование приближающегося окончания войны. Работы по созданию эскизов медали начались после того, как начальник тыла Красной Армии генерал армии Хрулев 5 мая 1945 года дал задание Техническому комитету главного интендантского управления разработать проект медали для участников войны. В создании эскизов принимали участие художники Ганор И.А., Бархин Г.Б., Романов Е.М., Андрианов И.К, Киселев. Авторы утвержденного проекта медали - художники Романов Е.М. и Андрианов И.К.",
    "statick": "Медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.» стала самой массовой медалью. Позже большее количество награждений производилось только юбилейными медалями. По состоянию на 1 января 1995 года медалью «За победу над Германией в Великой Отечественной войне 1941—1945 гг.» награждено приблизительно 14 933 000 человек.\n\nВ числе награждённых — 120 тысяч военнослужащих вооружённых сил Болгарии, принимавших участие в боевых действиях против немецкой армии и её союзников",
    "regulation": "Указом Президиума ВС СССР от 9 мая 1945 года.",
    "rewarding": "Медалью «За победу над Германией в Великой Отечественной войне 1941—1945 гг.» награждались:\n\nвсе военнослужащие и лица вольнонаёмного штатного состава, принимавшие непосредственное участие в рядах Красной Армии, Военно-Морского Флота и войск НКВД на фронтах Отечественной войны или обеспечивавшие победу своей работой в военных округах;\nвсе военнослужащие и лица вольнонаёмного штатного состава, служившие в период Великой Отечественной войны в рядах действующей Красной Армии, Военно-Морского Флота и войск НКВД, но выбывшие из них по ранению, болезни и увечью, а также переведённые по решению государственных и партийных организаций на другую работу вне армии.",
    "appearance": "Медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали профильное погрудное изображение И. В. Сталина в форме Маршала Советского Союза, повёрнутое влево. В верхней части медали по окружности надпись «НАШЕ ДЕЛО ПРАВОЕ», в нижней части по окружности надпись «МЫ ПОБЕДИЛИ».\n\nНа оборотной стороне медали надписи: по окружности — «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ», в центре — «В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941—1945 ГГ.», в нижней части — пятиконечная звёздочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой шириной 24 мм. На ленте пять продольных равных по ширине чередующихся полосок — три чёрного и две оранжевого цвета. Края ленты окаймлены узенькими оранжевыми полосками.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D1%83_%D0%BD%D0%B0%D0%B4_%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5%D0%B9_%D0%B2_%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B9_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B5_1941%E2%80%941945_%D0%B3%D0%B3.%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 3:41:17 PM GMT+4",
    "id": 50,
    "name": "Медаль «За доблестный труд в Великой Отечественной войне 1941—1945 гг.»",
    "history": "Задание подготовить проект медали “За доблестный труд в Великой Отечественной войне 1941-1945 гг.” было дано начальником Главного управления тыла Красной Армии генералом армии Хрулевым А.В. 21 мая 1945 года. Образец был утвержден правительством СССР 4 июня 1945 года.\n\nАвторы рисунка медали - художники Андрианов И.К. и Романов Е.М.",
    "statick": "По состоянию на 1 января 1987 года медалью «За доблестный труд в Великой Отечественной войне 1941—1945 гг.» награждено около 16 100 000 человек.",
    "regulation": "Указом Президиума ВС СССР от 6 июня 1945 года.",
    "rewarding": "Медалью «За доблестный труд в Великой Отечественной войне 1941—1945 гг.» награждаются:\n\nрабочие, инженерно-технический персонал и служащие промышленности и транспорта;\nколхозники и специалисты сельского хозяйства;\nработники науки, техники, искусства и литературы;\nработники советских, партийных, профсоюзных и других общественных организаций — обеспечивших своим доблестным и самоотверженным трудом победу Советского Союза над Германией в Великой Отечественной войне.",
    "appearance": "Медаль «За доблестный труд в Великой Отечественной войне 1941—1945 гг.» изготовляется из меди и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали профильное погрудное изображение И. В. Сталина в маршальской форме. В верхней части медали по окружности надпись: «НАШЕ ДЕЛО ПРАВОЕ», в нижней части по окружности надпись «МЫ ПОБЕДИЛИ».\n\nНа оборотной стороне медали надписи: по окружности — «ЗА ДОБЛЕСТНЫЙ ТРУД», а в центре — «В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941—1945 ГГ.», в верхней части — серп и молот, в нижней части — пятиконечная звёздочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой красной шёлковой муаровой лентой шириной 24 мм. Посередине ленты зелёная полоска шириной 7 мм. Края ленты окаймлены узенькими жёлтыми полосками.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%B4%D0%BE%D0%B1%D0%BB%D0%B5%D1%81%D1%82%D0%BD%D1%8B%D0%B9_%D1%82%D1%80%D1%83%D0%B4_%D0%B2_%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B9_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B5_1941%E2%80%941945_%D0%B3%D0%B3.%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 3:52:48 PM GMT+4",
    "id": 20,
    "name": "Медаль «За взятие Будапешта»",
    "history": "Начальник тыла Красной Армии генерал армии Хрулев 19 апреля 1945 года дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР. К работе над проектами медалей была привлечена большая группа художников. Просмотр первых эскизов состоялся уже 24 апреля, а шесть дней спустя была представлена еще одна серия проектов. В общей сложности рассматривалось 116 рисунков. Уже к 3 мая 1945 года по отобранным проектам гравер Б. Андрианов сделал несколько образцов в металле.\n\nАвтор проекта медали - художник Кузнецов А.И., также являющийся автором проектов нескольких других наград.",
    "statick": "По состоянию на 1 января 1995 года медалью “За взятие Будапешта” награждено приблизительно 362.050 человек.",
    "regulation": "Указом Президиума ВС СССР от 9 июня 1945 года.",
    "rewarding": "Медалью «За взятие Будапешта» награждались военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД — непосредственные участники героического штурма и взятия Будапешта в период 20 декабря 1944 года — 15 февраля 1945 года, а также организаторы и руководители боевых операций при взятии этого города.\n\nМедаль «За взятие Будапешта» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За победу над Японией».",
    "appearance": "Медаль «За взятие Будапешта» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали: в центре — надпись «ЗА ВЗЯТИЕ БУДАПЕШТА», над надписью вверху — пятиконечная звёздочка, а внизу — изображение серпа и молота на двух скрещённых лавровых веточках.\n\nНа оборотной стороне медали — дата взятия Будапешта: «13 февраля 1945», над датой — пятиконечная звёздочка.\n\nВсе надписи и изображения на медали — выпуклые. Лицевая и оборотная сторона медали окаймлены бортиком.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой оранжевой шёлковой муаровой лентой шириной 24 мм. Посередине ленты — голубая полоска шириной 8 мм.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%B2%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%91%D1%83%D0%B4%D0%B0%D0%BF%D0%B5%D1%88%D1%82%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 4:06:37 PM GMT+4",
    "id": 49,
    "name": "Медаль «За взятие Кёнигсберга»",
    "history": "Начальник тыла Красной Армии генерал армии Хрулев 19 апреля 1945 года дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР.\n\nАвтор проекта медали - художник Кузнецов А.И., также являющийся автором нескольких других наград.",
    "statick": "На 1962 год медалью было награждено около 739 тысяч человек.\n\nНа 1987 год медалью “За взятие Кенигсберга” награждено около 760.000 человек.",
    "regulation": "Указом Президиума ВС СССР от 9 июня 1945 года.",
    "rewarding": "Медалью «За взятие Кёнигсберга» награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД — непосредственные участники героического штурма и взятия города-крепости Кёнигсберг в период 23 января — 10 апреля 1945 года, а также организаторы и руководители боевых операций при взятии этого города. «За взятие Кёнигсберга» — единственная медаль СССР, учреждённая в награду за взятие города-крепости, а не в связи со взятием или освобождением столицы.",
    "appearance": "Медаль «За взятие Кёнигсберга» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали: в центре надпись «ЗА ВЗЯТИЕ КЕНИГСБЕРГА», вверху над надписью пятиконечная звёздочка с расходящимися лучами, а внизу лавровая веточка. Лицевая сторона медали окаймлена бортиком.\n\nНа оборотной стороне медали дата взятия Кёнигсберга: «10 апреля 1945», над датой пятиконечная звёздочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой шириной 24 мм. Лента состоит из чередующихся",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%B2%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%9A%D1%91%D0%BD%D0%B8%D0%B3%D1%81%D0%B1%D0%B5%D1%80%D0%B3%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 4:09:36 PM GMT+4",
    "id": 47,
    "name": "Медаль «За взятие Вены»",
    "history": "Начальник тыла Красной Армии генерал армии Хрулев 19 апреля 1945 года дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР. К работе над проектами медалей была привлечена большая группа художников. Просмотр первых эскизов состоялся уже 24 апреля, а шесть дней спустя была представлена еще одна серия проектов. В общей сложности рассматривалось 116 рисунков. Уже к 3 мая 1945 года по отобранным проектам гравер Б. Андрианов сделал несколько образцов в металле.\n\nВсего рассматривалось около 15 проектов медали \"За взятие Вены\". Автор принятого проекта - художница Зворыкина.",
    "statick": "На 1962 год медалью было награждено около 268 тысяч человек.\n\nПо состоянию на 1 января 1995 года медалью “За взятие Вены” награждено приблизительно 277.380 человек.",
    "regulation": "Указом Президиума ВС СССР от 9 июня 1945 года в честь взятия Вены в ходе Великой Отечественной войны",
    "rewarding": "Медалью «За взятие Вены» награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД — непосредственные участники штурма и взятия Вены в период 16 марта — 13 апреля 1945 года, а также организаторы и руководители боевых операций при взятии этого города.\n\nМедаль «За взятие Вены» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За взятие Кёнигсберга».",
    "appearance": "Медаль «За взятие Вены» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм. Автор проекта медали — художница Зворыкина.\n\nНа лицевой стороне медали: в центре надпись «ЗА ВЗЯТИЕ ВЕНЫ», вверху пятиконечная звездочка, внизу лавровая веточка. Лицевая сторона медали окаймлена бортиком.\n\nНа оборотной стороне медали дата взятия Вены: «13 апреля 1945», над датой пятиконечная звездочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой голубой шёлковой муаровой лентой шириной 24 мм. Посередине ленты синяя полоска шириной 8 мм.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%B2%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%92%D0%B5%D0%BD%D1%8B%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 4:14:56 PM GMT+4",
    "id": 14,
    "name": "Медаль «За взятие Берлина»",
    "history": "Начальник тыла Красной Армии генерал армии Хрулев 19 апреля 1945 года дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР. К работе над проектами медалей была привлечена большая группа художников. Просмотр первых эскизов состоялся уже 24 апреля, а шесть дней спустя была представлена еще одна серия проектов. В общей сложности рассматривалось 116 рисунков. Уже к 3 мая 1945 года по отобранным проектам гравер Б. Андрианов сделал несколько образцов в металле.\n\nАвтор утвержденного проекта медали - художник Кузнецов А.И., также являющийся автором проектов нескольких других наград.",
    "statick": "Вероятно, одно из последних в истории награждений этой почетной медалью состоялось летом 2003 года. В российском посольстве в Армении медаль вручили жителю Еревана Анатолию Зеленцову. Во время штурма Берлина гвардии старшина Зеленцов был ранен, попал в госпиталь и по каким-то причинам не получил заслуженную награду. Медаль нашла его лишь спустя 58 лет.\n\nВсего медалью “За взятие Берлина” было произведено свыше 1.100.000 награждений.",
    "regulation": "Указом Президиума Верховного Совета СССР от 9 июня 1945 года «Об учреждении медалей „За взятие Будапешта“, „За взятие Кёнигсберга“, „За взятие Вены“ и „За взятие Берлина“».",
    "rewarding": "Медалью «За взятие Берлина» награждались «военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД — непосредственные участники «героического штурма и взятия» Берлина, а также организаторы и руководители боевых операций при взятии этого города. Вручение медали производилось от имени Президиума Верховного Совета СССР «на основании документов, удостоверяющих фактическое участие в штурме и взятии указанных городов, выдаваемых командирами частей и начальниками военно-лечебных заведений»",
    "appearance": "Медаль “За взятие Берлина” изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали: в центре надпись “ЗА ВЗЯТИЕ БЕРЛИНА”, вверху над надписью пятиконечная звездочка, внизу по окружности полувенок из дубовых листьев. Лицевая сторона медали окаймлена бортиком.\n\nНа оборотной стороне медали дата взятия Берлина “2 мая 1945”, под датой пятиконечная звездочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодочкой, обтянутой красной шелковой муаровой лентой шириной 24 мм. Посередине ленты пять полосок: три черные и две оранжевые. Крайние черные полоски окаймлены узенькими оранжевыми полосками",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%B2%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%91%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:05:34 PM GMT+4",
    "id": 46,
    "name": "Медаль «За освобождение Белграда»",
    "history": "Начальник тыла Красной Армии генерал армии Хрулев 19 апреля 1945 года дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР.\n\nПроект медали “За освобождение Белграда” создал художник Кузнецов А.И., автор нескольких других правительственных наград.",
    "statick": "Медаль «За освобождение Белграда» носится на левой стороне груди и при наличии других медалей СССР располагается после медали «За взятие Берлина».\n\nМедалью «За освобождение Белграда» награждено около 70 000 человек.",
    "regulation": "Указом Президиума ВС СССР от 9 июня 1945 года.",
    "rewarding": "Медалью «За освобождение Белграда» награждаются военнослужащие Красной Армии, Военно-морского флота и войск НКВД — непосредственные участники героического штурма и освобождения Белграда в период 29 сентября — 22 октября 1944 года, а также организаторы и руководители боевых операций при освобождении этого города.",
    "appearance": "Медаль «За освобождение Белграда» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали по окружности надпись «ЗА ОСВОБОЖДЕНИЕ», в центре надпись «БЕЛГРАДА», вверху над надписью пятиконечная звёздочка, по окружности лавровый венок.\n\nЛицевая сторона медали окаймлена бортиком.\n\nНа оборотной стороне медали дата освобождения Белграда — «20 октября 1944», над датой пятиконечная звёздочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой зелёной шёлковой муаровой лентой шириной 24 мм. Посередине ленты чёрная полоска шириной 8 мм.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_%D0%91%D0%B5%D0%BB%D0%B3%D1%80%D0%B0%D0%B4%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:09:18 PM GMT+4",
    "id": 44,
    "name": "Медаль «За освобождение Варшавы»",
    "history": "19 апреля 1945 года начальник тыла Красной Армии генерал армии Хрулев дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР. Просмотр первых эскизов состоялся уже 24 апреля, а шесть дней спустя была представлена еще одна серия проектов. Всего к рассмотрению было представлено более 10 проектов медали за Варшаву.\n\nАвтор проекта медали - художница Курицына. В конкурсе на создание проекта медали принимал участие известный художник Н. Москалев.",
    "statick": "По состоянию на 1 января 1995 года медалью «За освобождение Варшавы» награждено приблизительно 701 700 человек.",
    "regulation": "Указом Президиума ВС СССР от 9 июня 1945 года.",
    "rewarding": "Медалью «За освобождение Варшавы» награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД — непосредственные участники героического штурма и освобождения Варшавы в период 14-17 января 1945 года, а также организаторы и руководители боевых операций при освобождении этого города.",
    "appearance": "Медаль «За освобождение Варшавы» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне вверху по окружности надпись «ЗА ОСВОБОЖДЕНИЕ», в центре надпись на ленте «ВАРШАВЫ», внизу пятиконечная звездочка с расходящимися от неё лучами. Лицевая сторона медали окаймлена бортиком.\n\nНа оборотной стороне медали дата освобождения Варшавы «17 января 1945», над датой пятиконечная звездочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой синей шёлковой муаровой лентой шириной 24 мм. Посередине ленты красная полоска шириной 8 мм. Края ленты окаймлены узенькими желтыми полосками.",
    "examples": "",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_%D0%92%D0%B0%D1%80%D1%88%D0%B0%D0%B2%D1%8B%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:13:59 PM GMT+4",
    "id": 42,
    "name": "Медаль «За освобождение Праги»",
    "history": "Начальник тыла Красной Армии генерал армии Хрулев 19 апреля 1945 года дал задание Техническому комитету главного интендантского управления разработать проекты медалей за взятие и освобождение городов за пределами СССР. К работе над проектами медалей была привлечена большая группа художников. Просмотр первых эскизов состоялся уже 24 апреля, а шесть дней спустя была представлена еще одна серия проектов. В общей сложности рассматривалось 116 рисунков. Уже к 3 мая 1945 года по отобранным проектам гравер Б. Андрианов сделал несколько образцов в металле.\n\nАвторы рисунка медали - художник Кузнецов А.И. и художница Скоржинская. В конкурсе принимал участие также известный художник, создатель ряда правительственных наград, Москалев Н.И.",
    "statick": "По состоянию на 1962 год медалью «За освобождение Праги» было награждено свыше 395 000 человек. Среди награждённых — 40 тыс. граждан Чехословакии.",
    "regulation": "Указом Президиума ВС СССР от 9 июня 1945 года.",
    "rewarding": "Медалью «За освобождение Праги» награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД — непосредственные участники героического штурма и освобождения Праги в период 3 — 9 мая 1945 года, а также организаторы и руководители боевых операций при освобождении этого города.\n\nВручение медали производится от имени Президиума Верховного Совета СССР на основании документов, удостоверяющих фактическое участие в освобождении Праги, выдаваемых командирами частей и начальниками военно-лечебных заведений.\n\nВручение производится:\n\nлицам, находящимся в войсковых частях Красной Армии и Военно-Морского Флота, — командирами войсковых частей; лицам, выбывшим из состава армии и флота, — областными, городскими и районными военными комиссарами по месту жительства награжденных.",
    "appearance": "Медаль «За освобождение Праги» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм. На лицевой стороне вверху по окружности — надпись «ЗА ОСВОБОЖДЕНИЕ», под ней — надпись «ПРАГИ», внизу — изображение восходящего солнца и двух лавровых веточек, соединённых под пятиконечной звёздочкой. Лицевая сторона медали окаймлена бортиком. На оборотной стороне медали — дата освобождения Праги: «9 мая 1945», под датой — пятиконечная звёздочка. Все надписи и изображения на медали — выпуклые. Медаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой сиреневой шёлковой муаровой лентой шириной 24 мм. Посередине ленты — синяя полоска шириной 8 мм.",
    "examples": "Кавалер медали \"За освобождение Праги\" гвардии старший лейтенант Тихомиров Виктор Алексеевич",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B3%D0%B8%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:19:17 PM GMT+4",
    "id": 41,
    "name": "Медаль «За победу над Японией»",
    "history": "Медаль “За победу над Японией” во многом сходна с медалью “За победу над Германией”. Не только regulation, но и описание имеют ряд сходных черт. Так погрудное изображение Сталина в форме Маршала Советского Союза присутствует на обеих медалях, но на лицевой стороне медали “За победу над Германией” профиль Сталина обращён влево, “на запад”, а на медали “За победу над Японией” вправо - “на восток”.\n\nАвтор проекта медали - художник Лукина М.Л.",
    "statick": "Общее количество награждённых медалью «За победу над Японией» составляет около 1 831 000 человек.",
    "regulation": "Указом Президиума ВС СССР от 30 сентября 1945 года.",
    "rewarding": "Медалью «За победу над Японией» награждаются:\n\nвсе военнослужащие и лица вольнонаёмного штатного состава частей и соединений Красной армии, Военно-Морского Флота и войск НКВД, принимавших непосредственное участие в боевых действиях против японских империалистов в составе войск 1-го Дальневосточного, 2-го Дальневосточного и Забайкальского фронтов, Тихоокеанского флота и Амурской речной флотилии;\nвоеннослужащие центральных управлений НКО, НКВМФ и НКВД, принимавшие участие в обеспечении боевых действий советских войск на Дальнем Востоке.",
    "appearance": "Медаль «За победу над Японией» изготовляется из латуни и имеет форму правильного круга диаметром 32 мм.\n\nНа лицевой стороне медали изображено профильное погрудное изображение Генералиссимуса Советского Союза И. В. Сталина, повёрнутое вправо. В верхней части медали по окружности — надпись «ЗА ПОБЕДУ НАД ЯПОНИЕЙ».\n\nНа оборотной стороне медали — надпись в две строки «3 СЕНТЯБРЯ 1945», над которой помещена пятиконечная звёздочка.\n\nВсе надписи и изображения на медали выпуклые.\n\nМедаль при помощи ушка и кольца соединяется с пятиугольной колодкой, обтянутой шёлковой муаровой лентой шириной 24 мм. Посередине ленты широкая красная полоска, по обе стороны от неё: по одной белой полоске, по одной красной полоске и по одной узенькой белой полоске. Края ленты окаймлены узенькими жёлтыми полосками.",
    "examples": "Кавалер медали \"За победу над Японией\" майор Воробьев Иван Михайлович.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D1%83_%D0%BD%D0%B0%D0%B4_%D0%AF%D0%BF%D0%BE%D0%BD%D0%B8%D0%B5%D0%B9%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:27:03 PM GMT+4",
    "id": 23,
    "name": "Орден Красного Знамени",
    "history": "Декретом «Об уравнивании всех служащих в правах» от 15 декабря 1917 года были отменены все ордена и прочие знаки отличия Российской империи. Вместо орденов стали вручаться именные часы, портсигары, револьверы и т. п. Первой официальной советской государственной наградой стало «Почётное революционное Красное Знамя», которое было введено 3 августа 1918 года по инициативе члена Коллегии Народного комиссариата по военным и морским делам РСФСР Н. И. Подвойского. Награда представляла собой знамя, которое вручалось особо отличившимся частям РККА. 13 августа 1918 года Н. И. Подвойский в телеграмме Я. М. Свердлову предложил создать также и индивидуальные знаки отличия для Красной Армии. 2 сентября 1918 года на заседании ВЦИК по инициативе Я. М. Свердлова была создана комиссия, возглавляемая А. С. Енукидзе, для составления проекта индивидуальных наградных знаков. Комиссия предложила два варианта — орден «Красное Знамя» и орден «Красная Гвоздика». 14 сентября 1918 года предложения комиссии были рассмотрены на заседании ВЦИК, где был выбран вариант под названием «Красное Знамя». 16 сентября 1918 года был подписан декрет «О знаках отличия», где орден «Красное Знамя» был принят окончательно.",
    "statick": "Всего за подвиги в Гражданской войне дважды орден получили 285 человек, трижды — 31 и четырежды — 4. Кроме Блюхера и Фабрициуса четыре ордена получили красные командиры С. С. Вострецов и И. Ф. Федько.\n\nВесьма существенное количество неоднократно награждённых этим орденом появилось в период с 1944 по 1958 годы, когда орден вручался за выслугу лет. Многие получили его дважды: сначала за 20, а потом и за 30 лет безупречной службы. Подобным образом, например, получил свой третий орден Красного Знамени Иосиф Сталин.\n\nКавалер пяти орденов Красного Знамени появился лишь 3 ноября 1944 года. Им стал маршал Советского Союза К. Е. Ворошилов, но и это не было пределом.\n\nШестью орденами были награждены 52 человека, пятью орденами — более 350 человек.",
    "regulation": "утверждён Постановлением Президиума ЦИК СССР от 11 января 1932 года (19 июня 1943 года и 16 декабря 1947 года в это Постановления были внесены изменения и дополнения Указами Президиума Верховного Совета СССР)",
    "rewarding": "Знак отличия присуждается всем гражданам РСФСР, проявившим особую храбрость и мужество при непосредственной боевой деятельности.\nЗнаком отличия устанавливается орден Красного Знамени с изображением на нём Красного Знамени, развернутого, свернутого или усечённого в форме треугольника.\nВместе с орденом Красного Знамени гражданам РСФСР вручается особая грамота, текст которой должен быть следующим: «Всероссийский Центральный Исполнительный Комитет Советов Рабочих, Крестьянских, Казачьих и Красноармейских депутатов в ознаменование исполнения гражданином (таким-то) своего долга перед социалистическим отечеством в бою против его врагов (там-то и при таких-то обстоятельствах) вручает ему знак ордена Красное Знамя — символ Мировой социалистической Революции. Знак ордена Красное Знамя гражданин (такой-то) имеет право носить на груди.\nПраво утверждения и присуждения принадлежит только Всероссийскому Центральному Исполнительному Комитету.\nПравом представления на награды пользуются все командиры и комиссары отдельных частей Красной Армии, Флота и добровольческих отрядов».",
    "appearance": "В центре ордена помещён круглый знак, покрытый белой эмалью, на котором изображены золотые серп и молот, обрамлённый золотым лавровым венком. Под круглым знаком помещены три луча перевёрнутой красной звезды, под которой перекрещиваются молот, плуг, штык и красное знамя с надписью: «Пролетарии всех стран, соединяйтесь!». Снаружи орден обвит золотым лавровым венком, на котором помещена красная лента с надписью: «СССР». Орден Красного Знамени изготовляется из серебра. Высота ордена — 40 мм, ширина — 36,3 мм. В первых вариантах орден Красного Знамени носился на красном банте, который был сложен в виде розетки. Позже к круглому знаку была добавлена пятиугольная колодка, обтянутая красной шёлковой муаровой лентой с широкой белой полосой посредине и узкими белыми полосами по краям.",
    "examples": "Первым кавалером ордена Красного Знамени стал герой гражданской войны Василий Блюхер. В наградном листе ВЦИК от 28 сентября 1918 года говорилось.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D0%B3%D0%BE_%D0%97%D0%BD%D0%B0%D0%BC%D0%B5%D0%BD%D0%B8",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:41:05 PM GMT+4",
    "id": 4,
    "name": "Орден Ленина",
    "history": "Орден Ленина – высший советский орден, занимающий в орденской иерархии верхнюю ступень. Основанный до Великой Отечественной войны, орден Ленина неоднократно видоизменялся. Идея создания этого ордена была предложена Левичевым В.Н. 8 июля 1926 года. Орден первоначально предложено было назвать “Орден Ильича”.\n\nВ создании проекта ордена принимали участие художник И. Дубасов и известный скульптор И.Д. Шадр. Основой для создания рельефного изображения вождя на знаке ордена стала фотография Ленина, выполненная в 1921 году на III конгрессе Коминтерна. В 1934 году работу по изменению рисунка ордена проводил медальер А. Васютинский.",
    "statick": "Первое награждение орденом Ленина было произведено постановлением Президиума ЦИК СССР от 23 мая 1930 года. Согласно этому Постановлению, орденом Ленина № 1 награждена газета «Комсомольская правда» за «активное содействие в усилении темпов социалистического строительства и в связи с пятилетием со дня основания\nКоличество награждений 431 418",
    "regulation": "учреждённая постановлением Президиума ЦИК СССР от 6 апреля 1930 года.",
    "rewarding": "1. Орден Ленина является высшей наградой СССР за особо выдающиеся заслуги в революционном движении, трудовой деятельности, защите социалистического Отечества, развитии дружбы и сотрудничества между народами, укреплении мира и иные особо выдающиеся заслуги перед Советским государством и обществом.\n2. Орденом Ленина награждаются:\n\nграждане СССР;\nпредприятия, объединения, учреждения, организации, воинские части, военные корабли, соединения и объединения, союзные и автономные республики, края, области, автономные области, автономные округа, районы, города и другие населенные пункты.",
    "appearance": "Орден Ленина представляет собой знак, изображающий портрет-медальон\n\nВ. И. Ленина из платины, помещенный в круг, обрамленный золотым венком из колосьев пшеницы. Темно-серый эмалевый фон вокруг портрета-медальона гладкий и ограничен двумя концентрическими золотыми ободками, между которыми проложена рубиново-красная эмаль. На левой стороне венка помещена пятиконечная звезда, внизу - серп и молот, справа в верхней части венка - развернутое полотнище красного знамени. Звезда, серп и молот и знамя покрыты рубиново-красной эмалью и окаймлены по контуру золотыми ободками. На знамени надпись золотыми буквами “ЛЕНИН”.\n\nОрден Ленина изготавливается из золота, накладной барельеф В. И. Ленина выполнен из платины. Чистого золота в ордене 28,604±1,1 г, платины - 2,75 г (на 18 сентября 1975 года). Общий вес ордена – 33,6±1,75 г.\n\nВысота ордена 40,5 мм, ширина ордена 38 мм, диаметр портретного медальона – 25 мм.\n\nОрден при помощи ушка и кольца соединен с пятиугольной колодкой, покрытой шелковой муаровой лентой шириной 24 мм, посередине ленты продольная красная полоса, шириной 16 мм, по краям средней полосы две золотистые полоски шириной по 1,5 мм, затем две красные полоски по 1,5 мм, и две золотистые полоски шириной по 1 мм.",
    "examples": "Первыми иностранными гражданами, награждёнными орденом, были пять специалистов, работавших в советской промышленности и сельском хозяйстве:\nнемецкий специалист по добыче угля Иоганн Георг Либхард (8 февраля 1931 года);\nамериканский агроном Джордж Горфилд Макдауэлл (7 июля 1931 года);\nамериканские специалисты по тракторной технике Фрэнк Бруно Хоней (17 мая 1932 года) и Леон Эвнис Сважиан (23 мая 1931 года),\nамериканский автомеханик Майк Трайкович Кадарьян (27 марта 1934 года)",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 6:53:31 PM GMT+4",
    "id": 26,
    "name": "Орден Красной Звезды",
    "history": "Орден Красной Звезды - один из первых советских орденов и второй из боевых по времени учреждения.      \n\nАвторы проекта ордена - художник Куприянов В.К. и скульптор Голенецкий В.В. \n\nПервоначально орден носили на левой стороне груди. С июня 1943 года ордена, прикрепляемые на штифтах, переместили на правую сторону груди и ввели планки с лентами для ношения их взамен орденов и медалей на полевой и повседневной форме.",
    "statick": "Орден Красной Звезды мог вручаться многократно: 6 раз орденом были награждены не менее 4 человек, 5 раз — более 30 человек, 4 раза — более 150 человек, 3 раза — более 1000 человек.\nКоличество награждений 3 876 742",
    "regulation": "учреждён Постановлением Президиума ЦИК СССР от 6 апреля 1930 года. Статут ордена учреждён Постановлением Президиума ЦИК СССР от 5 мая 1930 года.",
    "rewarding": "Орден Красной Звезды учреждён для награждения за большие заслуги в деле обороны СССР как в военное, так и в мирное время, в обеспечении государственной безопасности.\n\nОрденом Красной Звезды награждались:\n\nвоеннослужащие Советской Армии, Военно-Морского Флота, пограничных и внутренних войск, сотрудники органов Комитета государственной безопасности СССР, а также лица рядового и начальствующего состава органов внутренних дел;\nвоинские части, военные корабли, соединения и объединения, предприятия, учреждения, организации.\nОрденом Красной Звезды могли быть награждены и военнослужащие иностранных государств.\n\nНаграждение орденом Красной Звезды производилось:\n\nЗа личное мужество и отвагу в боях, отличную организацию и умелое руководство боевыми действиями, способствовавшими успеху советских войск;\nЗа успешные боевые действия воинских частей и соединений, в результате которых противнику был нанесён значительный урон;\nЗа заслуги в обеспечении государственной безопасности и неприкосновенности государственной границы СССР;\nЗа мужество и отвагу, проявленные при исполнении воинского или служебного долга, в условиях, сопряжённых с риском для жизни;\nЗа образцовое выполнение специальных заданий командования и другие подвиги, совершённые в условиях мирного времени;\nЗа большие заслуги в поддержании высокой боевой готовности войск, отличные показатели в боевой и политической подготовке, овладении новой боевой техникой и другие заслуги в укреплении оборонной мощи СССР;\nЗа заслуги в развитии военной науки и техники, подготовке кадров для Вооружённых Сил СССР;\nЗа заслуги в укреплении обороноспособности государств социалистического содружества.",
    "appearance": "Орден Красной Звезды представляет собой покрытую рубиново-красной эмалью пятиконечную звезду.\n\nВ середине ордена помещён щит с изображением фигуры красноармейца в шинели и будёновке с винтовкой в руках. По ободу щита расположена надпись «Пролетарии всех стран, соединяйтесь!», в нижней части обода — надпись «СССР». Под щитом находится изображение серпа и молота. Щит, изображение красноармейца, надпись, серп и молот, а также края звезды — оксидированы.\n\nОрден Красной Звезды изготавливается из серебра. Серебряного содержания в ордене — 27,162±1,389 г (на 18 сентября 1975 года). Общий вес ордена — 33,250±1,620 г.\n\nРазмер ордена между противолежащими вершинами звезды — 47-50 мм (в зависимости от года выпуска). Расстояние от центра ордена до вершины любого из пяти эмалевых лучей звезды составляет 26-27 мм.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шёлковая муаровая цвета бордо с продольной серо-голубой полосой посередине. Ширина ленты — 24 мм, ширина полоски — 5 мм",
    "examples": "В числе награжденных орденом Красной Звезды 1740 воинских частей и соединений Советской Армии и Военно-Морского Флота (в том числе 14 чехословацких и польских частей, воевавших на территории СССР)",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D0%B9_%D0%97%D0%B2%D0%B5%D0%B7%D0%B4%D1%8B",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 7:03:53 PM GMT+4",
    "id": 27,
    "name": "Орден Суворова I степени",
    "history": "Автором проекта ордена Суворова стал архитектор Центрального военно-проектного института Петр Скокан. Проект Скокана был утвержден приемной комиссией 21 июля 1942 года. По предложению специалистов Монетного Двора в первоначальный проект были внесены некоторые изменения. Знаки второй и третьей степенью уменьшили на 7 мм по сравнению с первой степенью, а на верхнем луче первой степени поместили красную эмалевую звездочку. Эти изменения были узаконены Указом от 30 сентября 1942 года.",
    "statick": "Количество награждений 7267\nI степень: 391,\nII степень: 2863,\nIII степень: 4012",
    "regulation": "Учреждён Указом Президиума Верховного Совета СССР от 29 июля 1942 года",
    "rewarding": "Орденом Суворова награждались командиры Красной Армии за выдающиеся успехи в деле управления войсками, отличную организацию боевых операций и проявленные при этом решительность и настойчивость в их проведении, в результате чего была достигнута победа в боях за Родину в Отечественной войне.\n\nНаграждение орденом Суворова производилось Указом Президиума Верховного Совета СССР. Орден Суворова состоял из трёх степеней: I, II, и III степени. Высшей степенью ордена являлась I степень.\n\nОрденом Суворова I степени награждались командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и миномётных) фронтов и армий:\n\nЗа отлично организованную и проведённую фронтовую или армейскую операцию, в которой с меньшими силами был разгромлен численно превосходящий противник;\nЗа искусно проведённый манёвр по окружению численно превосходящих сил противника, полное уничтожение его живой силы и захват вооружения и техники;\nЗа проявление инициативы и решительности по выбору места главного удара, за нанесение этого удара, в результате чего противник был разгромлен, а наши войска сохранили боеспособность к его преследованию;\nЗа искусно и скрытно проведённую операцию, в результате которой противник, лишённый возможности произвести перегруппировку и ввести резервы, был разгромлен.\nОрденом Суворова II степени награждались командиры корпусов, дивизий и бригад, их заместители и начальники штабов:\n\nЗа организацию боя по разгрому вражеского корпуса или дивизии, достигнутому с меньшими силами, в результате внезапной и решительной атаки, основанной на полном взаимодействии огневых средств, техники и живой силы;\nЗа прорыв современной оборонительной полосы противника, развитие прорыва и организацию неотступного преследования, окружения и уничтожения противника;\nЗа организацию боя при нахождении в окружении численно превосходящих сил противника, выход из этого окружения и сохранение боеспособности своих частей, их вооружения и техники;\nЗа совершённый бронетанковым соединением глубокий рейд в тыл противника, в результате которого противнику нанесён чувствительный удар, обеспечивающий успешное выполнение армейской операции.\nОрденом Суворова III степени награждались командиры полков, батальонов и начальники штабов полков. Указом Президиума Верховного Совета СССР от 8 февраля 1943 года (статья 4) установлено (в дополнение к статуту ордена Суворова), что орденом Суворова III степени могут также награждаться командиры рот:\n\nЗа организацию боя и инициативу в выборе момента для смелой и стремительной атаки превосходящего по силе противника и уничтожение его;\nЗа упорство и полное противодействие наступлению превосходящих сил противника в удержании занимаемых рубежей, умелое противопоставление всех имеющихся средств борьбы и решительный переход в атаку.",
    "appearance": "Знак ордена Суворова I степени представляет собой платиновую выпуклую пятиконечную звезду, поверхность которой выполнена в виде расходящихся лучей. В середине звезды, в ободке, золотой круг, покрытый темно-серой эмалью с красной эмалевой полоской в верхней части круга и красной эмалевой звездочкой в середине верхнего луча звезды, с надписью в верхней части по окружности золотыми буквами “АЛЕКСАНДР СУВОРОВ”. Нижняя часть круга окаймлена золотым лавро-дубовым венком. В центре круга расположено накладное золотое полированное погрудное рельефное изображение Суворова (с гравюры 1818 года работы художника Уткина Н.И.).\n\nНадпись “АЛЕКСАНДР СУВОРОВ” на орденах II и III степени выполняется красной эмалью. Эмалевая красная звездочка в верхнем луче звезды у ордена второй и третьей степени отсутствует [2].\n\nОрден Суворова I степени изготавливается из платины, с золотым кругом по центру. Размер ордена между противолежащими вершинами звезды - 56 мм. Платинового содержания в ордене первой степени - 28,995 г, золотого - 8,84 г, серебряного - 9,2 г. Общий вес ордена – 41,8±1,8 г.\n\nЗнак ордена Суворова II степени изготавливается из золота. Круг в середине звезды, изображение Суворова и венок изготовляются из серебра. Золотого содержания в ордене второй степени - 23,098 г, серебряного - 12,22 г. Общий вес ордена – 29,2±1,5 г.\n\nЗнак ордена Суворова III степени изготовляется целиком из серебра. Серебряный круг, расположенный в середине звезды, рельефное изображение Суворова и лавро-дубовый венок внизу круга на ордене изготовляются оксидированными. Серебряного содержания в ордене третьей степени - 22,88 г. Общий вес ордена – 25,3±1,5 г [31].\n\nВторая и третья степень ордена изготавливаются уменьшенного размера - 49 мм между противолежащими вершинами звезды.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шелковая муаровая зеленого цвета, с продольными полосками оранжевого цвета:\n\n- для I степени - с одной полосой посередине ленты, шириной 5 мм;\n\n- для II степени - с двумя полосками по краям ленты, шириной 3 мм каждая;\n\n- для III степени - с тремя полосками - одной посередине и двумя по краям ленты, шириной 2 мм каждая.\n\nШирина ленты - 24 мм",
    "examples": "Кавалер двух орденов Суворова I степени (впоследствии трижды кавалер этого ордена I степени) ГСС генерал-лейтенант Пухов Николай Павлович",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%A1%D1%83%D0%B2%D0%BE%D1%80%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 7:04:02 PM GMT+4",
    "id": 31,
    "name": "Орден Суворова II степени",
    "history": "Автором проекта ордена Суворова стал архитектор Центрального военно-проектного института Петр Скокан. Проект Скокана был утвержден приемной комиссией 21 июля 1942 года. По предложению специалистов Монетного Двора в первоначальный проект были внесены некоторые изменения. Знаки второй и третьей степенью уменьшили на 7 мм по сравнению с первой степенью, а на верхнем луче первой степени поместили красную эмалевую звездочку. Эти изменения были узаконены Указом от 30 сентября 1942 года.",
    "statick": "Количество награждений 7267\nI степень: 391,\nII степень: 2863,\nIII степень: 4012",
    "regulation": "Учреждён Указом Президиума Верховного Совета СССР от 29 июля 1942 года",
    "rewarding": "Орденом Суворова награждались командиры Красной Армии за выдающиеся успехи в деле управления войсками, отличную организацию боевых операций и проявленные при этом решительность и настойчивость в их проведении, в результате чего была достигнута победа в боях за Родину в Отечественной войне.\n\nНаграждение орденом Суворова производилось Указом Президиума Верховного Совета СССР. Орден Суворова состоял из трёх степеней: I, II, и III степени. Высшей степенью ордена являлась I степень.\n\nОрденом Суворова I степени награждались командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и миномётных) фронтов и армий:\n\nЗа отлично организованную и проведённую фронтовую или армейскую операцию, в которой с меньшими силами был разгромлен численно превосходящий противник;\nЗа искусно проведённый манёвр по окружению численно превосходящих сил противника, полное уничтожение его живой силы и захват вооружения и техники;\nЗа проявление инициативы и решительности по выбору места главного удара, за нанесение этого удара, в результате чего противник был разгромлен, а наши войска сохранили боеспособность к его преследованию;\nЗа искусно и скрытно проведённую операцию, в результате которой противник, лишённый возможности произвести перегруппировку и ввести резервы, был разгромлен.\nОрденом Суворова II степени награждались командиры корпусов, дивизий и бригад, их заместители и начальники штабов:\n\nЗа организацию боя по разгрому вражеского корпуса или дивизии, достигнутому с меньшими силами, в результате внезапной и решительной атаки, основанной на полном взаимодействии огневых средств, техники и живой силы;\nЗа прорыв современной оборонительной полосы противника, развитие прорыва и организацию неотступного преследования, окружения и уничтожения противника;\nЗа организацию боя при нахождении в окружении численно превосходящих сил противника, выход из этого окружения и сохранение боеспособности своих частей, их вооружения и техники;\nЗа совершённый бронетанковым соединением глубокий рейд в тыл противника, в результате которого противнику нанесён чувствительный удар, обеспечивающий успешное выполнение армейской операции.\nОрденом Суворова III степени награждались командиры полков, батальонов и начальники штабов полков. Указом Президиума Верховного Совета СССР от 8 февраля 1943 года (статья 4) установлено (в дополнение к статуту ордена Суворова), что орденом Суворова III степени могут также награждаться командиры рот:\n\nЗа организацию боя и инициативу в выборе момента для смелой и стремительной атаки превосходящего по силе противника и уничтожение его;\nЗа упорство и полное противодействие наступлению превосходящих сил противника в удержании занимаемых рубежей, умелое противопоставление всех имеющихся средств борьбы и решительный переход в атаку.",
    "appearance": "Знак ордена Суворова I степени представляет собой платиновую выпуклую пятиконечную звезду, поверхность которой выполнена в виде расходящихся лучей. В середине звезды, в ободке, золотой круг, покрытый темно-серой эмалью с красной эмалевой полоской в верхней части круга и красной эмалевой звездочкой в середине верхнего луча звезды, с надписью в верхней части по окружности золотыми буквами “АЛЕКСАНДР СУВОРОВ”. Нижняя часть круга окаймлена золотым лавро-дубовым венком. В центре круга расположено накладное золотое полированное погрудное рельефное изображение Суворова (с гравюры 1818 года работы художника Уткина Н.И.).\n\nНадпись “АЛЕКСАНДР СУВОРОВ” на орденах II и III степени выполняется красной эмалью. Эмалевая красная звездочка в верхнем луче звезды у ордена второй и третьей степени отсутствует [2].\n\nОрден Суворова I степени изготавливается из платины, с золотым кругом по центру. Размер ордена между противолежащими вершинами звезды - 56 мм. Платинового содержания в ордене первой степени - 28,995 г, золотого - 8,84 г, серебряного - 9,2 г. Общий вес ордена – 41,8±1,8 г.\n\nЗнак ордена Суворова II степени изготавливается из золота. Круг в середине звезды, изображение Суворова и венок изготовляются из серебра. Золотого содержания в ордене второй степени - 23,098 г, серебряного - 12,22 г. Общий вес ордена – 29,2±1,5 г.\n\nЗнак ордена Суворова III степени изготовляется целиком из серебра. Серебряный круг, расположенный в середине звезды, рельефное изображение Суворова и лавро-дубовый венок внизу круга на ордене изготовляются оксидированными. Серебряного содержания в ордене третьей степени - 22,88 г. Общий вес ордена – 25,3±1,5 г [31].\n\nВторая и третья степень ордена изготавливаются уменьшенного размера - 49 мм между противолежащими вершинами звезды.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шелковая муаровая зеленого цвета, с продольными полосками оранжевого цвета:\n\n- для I степени - с одной полосой посередине ленты, шириной 5 мм;\n\n- для II степени - с двумя полосками по краям ленты, шириной 3 мм каждая;\n\n- для III степени - с тремя полосками - одной посередине и двумя по краям ленты, шириной 2 мм каждая.\n\nШирина ленты - 24 мм",
    "examples": "Кавалер двух орденов Суворова I степени (впоследствии трижды кавалер этого ордена I степени) ГСС генерал-лейтенант Пухов Николай Павлович",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%A1%D1%83%D0%B2%D0%BE%D1%80%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 7:04:07 PM GMT+4",
    "id": 8,
    "name": "Орден Суворова III степени",
    "history": "Автором проекта ордена Суворова стал архитектор Центрального военно-проектного института Петр Скокан. Проект Скокана был утвержден приемной комиссией 21 июля 1942 года. По предложению специалистов Монетного Двора в первоначальный проект были внесены некоторые изменения. Знаки второй и третьей степенью уменьшили на 7 мм по сравнению с первой степенью, а на верхнем луче первой степени поместили красную эмалевую звездочку. Эти изменения были узаконены Указом от 30 сентября 1942 года.",
    "statick": "Количество награждений 7267\nI степень: 391,\nII степень: 2863,\nIII степень: 4012",
    "regulation": "Учреждён Указом Президиума Верховного Совета СССР от 29 июля 1942 года",
    "rewarding": "Орденом Суворова награждались командиры Красной Армии за выдающиеся успехи в деле управления войсками, отличную организацию боевых операций и проявленные при этом решительность и настойчивость в их проведении, в результате чего была достигнута победа в боях за Родину в Отечественной войне.\n\nНаграждение орденом Суворова производилось Указом Президиума Верховного Совета СССР. Орден Суворова состоял из трёх степеней: I, II, и III степени. Высшей степенью ордена являлась I степень.\n\nОрденом Суворова I степени награждались командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и миномётных) фронтов и армий:\n\nЗа отлично организованную и проведённую фронтовую или армейскую операцию, в которой с меньшими силами был разгромлен численно превосходящий противник;\nЗа искусно проведённый манёвр по окружению численно превосходящих сил противника, полное уничтожение его живой силы и захват вооружения и техники;\nЗа проявление инициативы и решительности по выбору места главного удара, за нанесение этого удара, в результате чего противник был разгромлен, а наши войска сохранили боеспособность к его преследованию;\nЗа искусно и скрытно проведённую операцию, в результате которой противник, лишённый возможности произвести перегруппировку и ввести резервы, был разгромлен.\nОрденом Суворова II степени награждались командиры корпусов, дивизий и бригад, их заместители и начальники штабов:\n\nЗа организацию боя по разгрому вражеского корпуса или дивизии, достигнутому с меньшими силами, в результате внезапной и решительной атаки, основанной на полном взаимодействии огневых средств, техники и живой силы;\nЗа прорыв современной оборонительной полосы противника, развитие прорыва и организацию неотступного преследования, окружения и уничтожения противника;\nЗа организацию боя при нахождении в окружении численно превосходящих сил противника, выход из этого окружения и сохранение боеспособности своих частей, их вооружения и техники;\nЗа совершённый бронетанковым соединением глубокий рейд в тыл противника, в результате которого противнику нанесён чувствительный удар, обеспечивающий успешное выполнение армейской операции.\nОрденом Суворова III степени награждались командиры полков, батальонов и начальники штабов полков. Указом Президиума Верховного Совета СССР от 8 февраля 1943 года (статья 4) установлено (в дополнение к статуту ордена Суворова), что орденом Суворова III степени могут также награждаться командиры рот:\n\nЗа организацию боя и инициативу в выборе момента для смелой и стремительной атаки превосходящего по силе противника и уничтожение его;\nЗа упорство и полное противодействие наступлению превосходящих сил противника в удержании занимаемых рубежей, умелое противопоставление всех имеющихся средств борьбы и решительный переход в атаку.",
    "appearance": "Знак ордена Суворова I степени представляет собой платиновую выпуклую пятиконечную звезду, поверхность которой выполнена в виде расходящихся лучей. В середине звезды, в ободке, золотой круг, покрытый темно-серой эмалью с красной эмалевой полоской в верхней части круга и красной эмалевой звездочкой в середине верхнего луча звезды, с надписью в верхней части по окружности золотыми буквами “АЛЕКСАНДР СУВОРОВ”. Нижняя часть круга окаймлена золотым лавро-дубовым венком. В центре круга расположено накладное золотое полированное погрудное рельефное изображение Суворова (с гравюры 1818 года работы художника Уткина Н.И.).\n\nНадпись “АЛЕКСАНДР СУВОРОВ” на орденах II и III степени выполняется красной эмалью. Эмалевая красная звездочка в верхнем луче звезды у ордена второй и третьей степени отсутствует [2].\n\nОрден Суворова I степени изготавливается из платины, с золотым кругом по центру. Размер ордена между противолежащими вершинами звезды - 56 мм. Платинового содержания в ордене первой степени - 28,995 г, золотого - 8,84 г, серебряного - 9,2 г. Общий вес ордена – 41,8±1,8 г.\n\nЗнак ордена Суворова II степени изготавливается из золота. Круг в середине звезды, изображение Суворова и венок изготовляются из серебра. Золотого содержания в ордене второй степени - 23,098 г, серебряного - 12,22 г. Общий вес ордена – 29,2±1,5 г.\n\nЗнак ордена Суворова III степени изготовляется целиком из серебра. Серебряный круг, расположенный в середине звезды, рельефное изображение Суворова и лавро-дубовый венок внизу круга на ордене изготовляются оксидированными. Серебряного содержания в ордене третьей степени - 22,88 г. Общий вес ордена – 25,3±1,5 г [31].\n\nВторая и третья степень ордена изготавливаются уменьшенного размера - 49 мм между противолежащими вершинами звезды.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шелковая муаровая зеленого цвета, с продольными полосками оранжевого цвета:\n\n- для I степени - с одной полосой посередине ленты, шириной 5 мм;\n\n- для II степени - с двумя полосками по краям ленты, шириной 3 мм каждая;\n\n- для III степени - с тремя полосками - одной посередине и двумя по краям ленты, шириной 2 мм каждая.\n\nШирина ленты - 24 мм",
    "examples": "Кавалер двух орденов Суворова I степени (впоследствии трижды кавалер этого ордена I степени) ГСС генерал-лейтенант Пухов Николай Павлович",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%A1%D1%83%D0%B2%D0%BE%D1%80%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 7:37:32 PM GMT+4",
    "id": 12,
    "name": "Орден Кутузова I степени",
    "history": "Орден Кутузова — второй после ордена Суворова по порядку учреждения и старшинства «полководческий» орден. Это — единственный советский орден, разные степени которого учреждались в разное время. Указом Президиума ВС СССР от 8.02.1943 об учреждении военного ордена — ордена Кутузова III степени и о дополнении статута ордена Суворова была учреждена III степень ордена Кутузова, что привело его в соответствие с орденом Суворова по должностям награждаемых. В отличие от ордена Суворова, орден Кутузова имел более «оборонительный» и «штабной» характер, что отражалось в его Статуте. Знаменательно, что учреждён он был указом от 29 июля 1942 года, на следующий день после подписания знаменитого приказа Сталина № 227 от 28 июля 1942 года, известного в войсках как приказ «Ни шагу назад!».",
    "statick": "Количество награждений:\nI степень — 675\nII степень — 3326\nIII степень — 3328",
    "regulation": "Первая и вторая степень ордена Кутузова учреждены Указом Президиума Верховного Совета СССР от 29 июля 1942 года. Третья степень ордена учреждена Указом Президиума Верховного Совета СССР от 8 февраля 1943 года.",
    "rewarding": "Орден Кутузова состоит из трёх степеней: I, II, и III степени. Высшей степенью ордена является I степень.\n\nНаграждение орденом Кутузова (за исключением III степени) производилось только Указом Президиума Верховного Совета СССР.\n\nОрденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов:\n\nЗа хорошо разработанную и проведённую фронтовую или армейскую операцию, в результате чего достигнуто поражение врага;\nЗа хорошо разработанный и проведённый план вынужденного отхода крупных соединений, с организацией массированных контрударов, нанесения врагу тяжёлых потерь и вывода своих войск на новые рубежи с малыми потерями в технике, живой силе и полной боевой готовности;\nЗа умелую организацию операции крупных соединений по борьбе с превосходящими силами противника, изматывание его войск, истребление живой силы и техники и сохранение своих войск в постоянной готовности к решительному наступлению.\nОрденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов:\n\nЗа исключительное упорство в противодействии наступлению превосходящих сил врага, удержание занимаемых позиций, с использованием умело организованной системы огня, местности, контрударов живой силы, танков, авиации, с последующим переходом в решительное и успешное наступление;\nЗа хорошо организованное управление и создание, в трудной обстановке боя, превосходства сил на решающем участке и достигнутое хорошим взаимодействием жестокое поражение противника;\nЗа умелое проведение боя в окружении с превосходящими силами противника и организацию прорыва с выводом своих войск из окружения в полной боеготовности;\nЗа организацию умелых действий своих частей, обеспечивших успешную борьбу с превосходящими танковыми или воздушными силами противника, причинивших ему большой урон и вынудивших его к отступлению.\nОрденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков:\n\nЗа инициативу, проявленную в проведении порученного боя и нанесение врагу крупного поражения в результате внезапного и смелого нападения;\nЗа захват с малыми потерями для своих войск крупного узла сопротивления противника, умелое закрепление завоёванных позиций и решительное отражение контратак противника;\nЗа организацию умелого преследования отступающего противника и разгром его живой силы и техники, за быструю ликвидацию блокированных групп противника;\nЗа смелый выход на коммуникации противника и разгром его тыловых гарнизонов и баз;\nЗа умелую разработку плана боя, обеспечившего чёткое взаимодействие всех родов оружия и успешный его исход.",
    "appearance": "Орден Кутузова I степени изготавливается из золота и представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. Середина звезды представляет собой круг, покрытый белой эмалью с золотым лавро-дубовым венком по окружности, перевитым внизу красной эмалевой лентой. В центре круга золотое рельефное изображение Кутузова на фоне серебряной кремлёвской башни, увенчанной пятиконечной звёздочкой, покрытой рубиново-красной эмалью. Вокруг изображения Кутузова, на белой эмалевой ленте, надпись «МИХАИЛ КУТУЗОВ». Ободки ленты и надпись золотые. Промежутки между концами золотой звезды покрыты пятью пучками серебряных лучей, выходящих из под белой эмалевой ленты. Лучи выполнены из серебра[5].\n\nЗолотого содержания в ордене первой степени — 19,976±0.76 г, серебряного — 18,952±0.734 г. Общий вес ордена — 42,0±1,8 г.\n\nВторая и третья степень ордена выполнены целиком из серебра. Знак ордена Кутузова II степени изготавливается из серебра, без венка по кругу. Изображение Кутузова, надпись «МИХАИЛ КУТУЗОВ» и нижняя пятиконечная звезда серебряные, оксидированные.\n\nСеребряного содержания в ордене второй степени — 36,161±1.391 г. Общий вес ордена — 37,3±1,7 г.\n\nЗнак ордена Кутузова III степени не имеет эмали в центральном круге и на звёздочке, венчающей кремлёвскую башню. Изображение Кутузова, лента, опоясывающая круг, и надпись на ленте оксидированные.\n\nСеребряного содержания в ордене третьей степени — 24,189±1.369 г. Общий вес ордена — 26,2±1,5 г.\n\nРазмер ордена I и II степени между концом звезды и противолежащим ему концом пучка лучей — 50 мм. Размер ордена III степени — 44 мм.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шёлковая муаровая тёмно-синего цвета, с продольными полосками оранжевого цвета:\n\nдля I степени — с одной полосой посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям ленты, шириной 3 мм каждая;\nдля III степени — с тремя полосками — одной посередине и двумя по краям ленты, шириной 2 мм каждая.\nШирина ленты — 24 мм.",
    "examples": "Кавалер трех орденов Кутузова I степени генерал-лейтенант Владимирский Алексей Викторович. В годы Великой Отечественной войны полковник (с февраля 1944 года - генерал-майор) Владимирский находился на штабной работе, последовательно занимая должности начальника 1-го отделения оперативного отдела штаба 5-й армии, заместителя начальника штаба 3-й армии, заместителя командира стрелковой дивизии, начальника оперативного отдела штаба 3-й армии, начальника штаба 69-й армии. После войны окончил Военную академию генерального штаба, занимал должности заместителя начальника штаба военного округа, начальника штаба военного округа, старшего преподавателя Военной Академии генштаба.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9A%D1%83%D1%82%D1%83%D0%B7%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 7:37:40 PM GMT+4",
    "id": 15,
    "name": "Орден Кутузова II степени",
    "history": "Орден Кутузова — второй после ордена Суворова по порядку учреждения и старшинства «полководческий» орден. Это — единственный советский орден, разные степени которого учреждались в разное время. Указом Президиума ВС СССР от 8.02.1943 об учреждении военного ордена — ордена Кутузова III степени и о дополнении статута ордена Суворова была учреждена III степень ордена Кутузова, что привело его в соответствие с орденом Суворова по должностям награждаемых. В отличие от ордена Суворова, орден Кутузова имел более «оборонительный» и «штабной» характер, что отражалось в его Статуте. Знаменательно, что учреждён он был указом от 29 июля 1942 года, на следующий день после подписания знаменитого приказа Сталина № 227 от 28 июля 1942 года, известного в войсках как приказ «Ни шагу назад!».",
    "statick": "Количество награждений:\nI степень — 675\nII степень — 3326\nIII степень — 3328",
    "regulation": "Первая и вторая степень ордена Кутузова учреждены Указом Президиума Верховного Совета СССР от 29 июля 1942 года. Третья степень ордена учреждена Указом Президиума Верховного Совета СССР от 8 февраля 1943 года.",
    "rewarding": "Орден Кутузова состоит из трёх степеней: I, II, и III степени. Высшей степенью ордена является I степень.\n\nНаграждение орденом Кутузова (за исключением III степени) производилось только Указом Президиума Верховного Совета СССР.\n\nОрденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов:\n\nЗа хорошо разработанную и проведённую фронтовую или армейскую операцию, в результате чего достигнуто поражение врага;\nЗа хорошо разработанный и проведённый план вынужденного отхода крупных соединений, с организацией массированных контрударов, нанесения врагу тяжёлых потерь и вывода своих войск на новые рубежи с малыми потерями в технике, живой силе и полной боевой готовности;\nЗа умелую организацию операции крупных соединений по борьбе с превосходящими силами противника, изматывание его войск, истребление живой силы и техники и сохранение своих войск в постоянной готовности к решительному наступлению.\nОрденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов:\n\nЗа исключительное упорство в противодействии наступлению превосходящих сил врага, удержание занимаемых позиций, с использованием умело организованной системы огня, местности, контрударов живой силы, танков, авиации, с последующим переходом в решительное и успешное наступление;\nЗа хорошо организованное управление и создание, в трудной обстановке боя, превосходства сил на решающем участке и достигнутое хорошим взаимодействием жестокое поражение противника;\nЗа умелое проведение боя в окружении с превосходящими силами противника и организацию прорыва с выводом своих войск из окружения в полной боеготовности;\nЗа организацию умелых действий своих частей, обеспечивших успешную борьбу с превосходящими танковыми или воздушными силами противника, причинивших ему большой урон и вынудивших его к отступлению.\nОрденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков:\n\nЗа инициативу, проявленную в проведении порученного боя и нанесение врагу крупного поражения в результате внезапного и смелого нападения;\nЗа захват с малыми потерями для своих войск крупного узла сопротивления противника, умелое закрепление завоёванных позиций и решительное отражение контратак противника;\nЗа организацию умелого преследования отступающего противника и разгром его живой силы и техники, за быструю ликвидацию блокированных групп противника;\nЗа смелый выход на коммуникации противника и разгром его тыловых гарнизонов и баз;\nЗа умелую разработку плана боя, обеспечившего чёткое взаимодействие всех родов оружия и успешный его исход.",
    "appearance": "Орден Кутузова I степени изготавливается из золота и представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. Середина звезды представляет собой круг, покрытый белой эмалью с золотым лавро-дубовым венком по окружности, перевитым внизу красной эмалевой лентой. В центре круга золотое рельефное изображение Кутузова на фоне серебряной кремлёвской башни, увенчанной пятиконечной звёздочкой, покрытой рубиново-красной эмалью. Вокруг изображения Кутузова, на белой эмалевой ленте, надпись «МИХАИЛ КУТУЗОВ». Ободки ленты и надпись золотые. Промежутки между концами золотой звезды покрыты пятью пучками серебряных лучей, выходящих из под белой эмалевой ленты. Лучи выполнены из серебра[5].\n\nЗолотого содержания в ордене первой степени — 19,976±0.76 г, серебряного — 18,952±0.734 г. Общий вес ордена — 42,0±1,8 г.\n\nВторая и третья степень ордена выполнены целиком из серебра. Знак ордена Кутузова II степени изготавливается из серебра, без венка по кругу. Изображение Кутузова, надпись «МИХАИЛ КУТУЗОВ» и нижняя пятиконечная звезда серебряные, оксидированные.\n\nСеребряного содержания в ордене второй степени — 36,161±1.391 г. Общий вес ордена — 37,3±1,7 г.\n\nЗнак ордена Кутузова III степени не имеет эмали в центральном круге и на звёздочке, венчающей кремлёвскую башню. Изображение Кутузова, лента, опоясывающая круг, и надпись на ленте оксидированные.\n\nСеребряного содержания в ордене третьей степени — 24,189±1.369 г. Общий вес ордена — 26,2±1,5 г.\n\nРазмер ордена I и II степени между концом звезды и противолежащим ему концом пучка лучей — 50 мм. Размер ордена III степени — 44 мм.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шёлковая муаровая тёмно-синего цвета, с продольными полосками оранжевого цвета:\n\nдля I степени — с одной полосой посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям ленты, шириной 3 мм каждая;\nдля III степени — с тремя полосками — одной посередине и двумя по краям ленты, шириной 2 мм каждая.\nШирина ленты — 24 мм.",
    "examples": "Кавалер трех орденов Кутузова I степени генерал-лейтенант Владимирский Алексей Викторович. В годы Великой Отечественной войны полковник (с февраля 1944 года - генерал-майор) Владимирский находился на штабной работе, последовательно занимая должности начальника 1-го отделения оперативного отдела штаба 5-й армии, заместителя начальника штаба 3-й армии, заместителя командира стрелковой дивизии, начальника оперативного отдела штаба 3-й армии, начальника штаба 69-й армии. После войны окончил Военную академию генерального штаба, занимал должности заместителя начальника штаба военного округа, начальника штаба военного округа, старшего преподавателя Военной Академии генштаба.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9A%D1%83%D1%82%D1%83%D0%B7%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/01 7:37:46 PM GMT+4",
    "id": 19,
    "name": "Орден Кутузова III степени",
    "history": "Орден Кутузова — второй после ордена Суворова по порядку учреждения и старшинства «полководческий» орден. Это — единственный советский орден, разные степени которого учреждались в разное время. Указом Президиума ВС СССР от 8.02.1943 об учреждении военного ордена — ордена Кутузова III степени и о дополнении статута ордена Суворова была учреждена III степень ордена Кутузова, что привело его в соответствие с орденом Суворова по должностям награждаемых. В отличие от ордена Суворова, орден Кутузова имел более «оборонительный» и «штабной» характер, что отражалось в его Статуте. Знаменательно, что учреждён он был указом от 29 июля 1942 года, на следующий день после подписания знаменитого приказа Сталина № 227 от 28 июля 1942 года, известного в войсках как приказ «Ни шагу назад!».",
    "statick": "Количество награждений:\nI степень — 675\nII степень — 3326\nIII степень — 3328",
    "regulation": "Первая и вторая степень ордена Кутузова учреждены Указом Президиума Верховного Совета СССР от 29 июля 1942 года. Третья степень ордена учреждена Указом Президиума Верховного Совета СССР от 8 февраля 1943 года.",
    "rewarding": "Орден Кутузова состоит из трёх степеней: I, II, и III степени. Высшей степенью ордена является I степень.\n\nНаграждение орденом Кутузова (за исключением III степени) производилось только Указом Президиума Верховного Совета СССР.\n\nОрденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов:\n\nЗа хорошо разработанную и проведённую фронтовую или армейскую операцию, в результате чего достигнуто поражение врага;\nЗа хорошо разработанный и проведённый план вынужденного отхода крупных соединений, с организацией массированных контрударов, нанесения врагу тяжёлых потерь и вывода своих войск на новые рубежи с малыми потерями в технике, живой силе и полной боевой готовности;\nЗа умелую организацию операции крупных соединений по борьбе с превосходящими силами противника, изматывание его войск, истребление живой силы и техники и сохранение своих войск в постоянной готовности к решительному наступлению.\nОрденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов:\n\nЗа исключительное упорство в противодействии наступлению превосходящих сил врага, удержание занимаемых позиций, с использованием умело организованной системы огня, местности, контрударов живой силы, танков, авиации, с последующим переходом в решительное и успешное наступление;\nЗа хорошо организованное управление и создание, в трудной обстановке боя, превосходства сил на решающем участке и достигнутое хорошим взаимодействием жестокое поражение противника;\nЗа умелое проведение боя в окружении с превосходящими силами противника и организацию прорыва с выводом своих войск из окружения в полной боеготовности;\nЗа организацию умелых действий своих частей, обеспечивших успешную борьбу с превосходящими танковыми или воздушными силами противника, причинивших ему большой урон и вынудивших его к отступлению.\nОрденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков:\n\nЗа инициативу, проявленную в проведении порученного боя и нанесение врагу крупного поражения в результате внезапного и смелого нападения;\nЗа захват с малыми потерями для своих войск крупного узла сопротивления противника, умелое закрепление завоёванных позиций и решительное отражение контратак противника;\nЗа организацию умелого преследования отступающего противника и разгром его живой силы и техники, за быструю ликвидацию блокированных групп противника;\nЗа смелый выход на коммуникации противника и разгром его тыловых гарнизонов и баз;\nЗа умелую разработку плана боя, обеспечившего чёткое взаимодействие всех родов оружия и успешный его исход.",
    "appearance": "Орден Кутузова I степени изготавливается из золота и представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. Середина звезды представляет собой круг, покрытый белой эмалью с золотым лавро-дубовым венком по окружности, перевитым внизу красной эмалевой лентой. В центре круга золотое рельефное изображение Кутузова на фоне серебряной кремлёвской башни, увенчанной пятиконечной звёздочкой, покрытой рубиново-красной эмалью. Вокруг изображения Кутузова, на белой эмалевой ленте, надпись «МИХАИЛ КУТУЗОВ». Ободки ленты и надпись золотые. Промежутки между концами золотой звезды покрыты пятью пучками серебряных лучей, выходящих из под белой эмалевой ленты. Лучи выполнены из серебра[5].\n\nЗолотого содержания в ордене первой степени — 19,976±0.76 г, серебряного — 18,952±0.734 г. Общий вес ордена — 42,0±1,8 г.\n\nВторая и третья степень ордена выполнены целиком из серебра. Знак ордена Кутузова II степени изготавливается из серебра, без венка по кругу. Изображение Кутузова, надпись «МИХАИЛ КУТУЗОВ» и нижняя пятиконечная звезда серебряные, оксидированные.\n\nСеребряного содержания в ордене второй степени — 36,161±1.391 г. Общий вес ордена — 37,3±1,7 г.\n\nЗнак ордена Кутузова III степени не имеет эмали в центральном круге и на звёздочке, венчающей кремлёвскую башню. Изображение Кутузова, лента, опоясывающая круг, и надпись на ленте оксидированные.\n\nСеребряного содержания в ордене третьей степени — 24,189±1.369 г. Общий вес ордена — 26,2±1,5 г.\n\nРазмер ордена I и II степени между концом звезды и противолежащим ему концом пучка лучей — 50 мм. Размер ордена III степени — 44 мм.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЛента к ордену шёлковая муаровая тёмно-синего цвета, с продольными полосками оранжевого цвета:\n\nдля I степени — с одной полосой посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям ленты, шириной 3 мм каждая;\nдля III степени — с тремя полосками — одной посередине и двумя по краям ленты, шириной 2 мм каждая.\nШирина ленты — 24 мм.",
    "examples": "Кавалер трех орденов Кутузова I степени генерал-лейтенант Владимирский Алексей Викторович. В годы Великой Отечественной войны полковник (с февраля 1944 года - генерал-майор) Владимирский находился на штабной работе, последовательно занимая должности начальника 1-го отделения оперативного отдела штаба 5-й армии, заместителя начальника штаба 3-й армии, заместителя командира стрелковой дивизии, начальника оперативного отдела штаба 3-й армии, начальника штаба 69-й армии. После войны окончил Военную академию генерального штаба, занимал должности заместителя начальника штаба военного округа, начальника штаба военного округа, старшего преподавателя Военной Академии генштаба.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9A%D1%83%D1%82%D1%83%D0%B7%D0%BE%D0%B2%D0%B0",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/02 7:14:08 PM GMT+4",
    "id": 40,
    "name": "Орден Александра Невского",
    "history": "В Российской империи существовал орден Святого Александра Невского, которым награждались как военные, так и гражданские лица. В 1917 году он был упразднён вместе с другими царскими орденами.\n\n29 июля 1942 года в СССР был учреждён новый орден Александра Невского как военный орден для награждения командного состава Красной Армии.\n\nЭскиз ордена, выбранный для исполнения, нарисовал старший архитектор института «Центрвоенпроект» Игорь Сергеевич Телятников. Поскольку не сохранилось прижизненных портретов полководца, Телятников поместил на орден профильное изображение артиста Николая Черкасова, исполнившего роль Александра Невского в одноимённом кинофильме. Рисунок ордена был утверждён 20 июля 1942 года.",
    "statick": "За подвиги и заслуги, совершённые в период Великой Отечественной войны, было произведено более 42 тысяч награждений орденом Александра Невского. Три человека награждены тремя орденами, около 100 человек - двумя. В числе награждённых этим орденом более 1470 воинских частей и соединений Советской Армии и Военно-Морского Флота.",
    "regulation": "Учреждён указом Президиума Верховного Совета СССР от 29 июля 1942 одновременно с орденами Суворова и Кутузова для награждения командного состава Красной Армии",
    "rewarding": "Орденом Александра Невского награждались командиры Красной Армии, проявившие в боях за Родину в Отечественной войне личную отвагу, мужество и храбрость и умелым командованием обеспечивающие успешные действия своих частей.\n\nНаграждение орденом Александра Невского производилось Указом Президиума Верховного Совета СССР.\n\nОрденом Александра Невского награждались командиры дивизий, бригад, полков, батальонов, рот и взводов:\n\nЗа проявление, в соответствии с боевым заданием, инициативы по выбору удачного момента для внезапного, смелого и стремительного нападения на врага и нанесение ему крупного поражения с малыми потерями для своих войск;\nЗа выполнение боевого задания, настойчивую и чёткую организацию взаимодействия родов войск и уничтожение полностью или большей части действующих превосходящих сил противника;\nЗа командование артиллерийским подразделением или частью, стремительно подавившими артиллерию врага, превосходящую по силе, или уничтожившими огневые точки противника, мешающие продвижению наших частей, или разрушившими группу ДЗОТов и ДОТ, или настойчиво отразившими атаку крупной группы танков, нанеся ей тяжёлый урон;\nЗа командование танковым подразделением или частью, успешно выполнившими боевую операцию, причинившими большой урон живой силе и технике противника и полностью сохранившими свою материальную часть;\nЗа командование авиаподразделением или частью, настойчиво и успешно совершившими ряд боевых вылетов, нанёсшими жестокий урон живой силе и технике противника и без потерь вернувшимися на свою базу;\nЗа стремительные действия и инициативу по расстройству или уничтожению инженерных сооружений противника и обеспечение развития успеха в наступательном порыве наших частей;\nЗа систематическую организацию бесперебойной разнохарактерной связи и своевременное устранение её повреждений, обеспечившие успех крупных боевых операций войск;\nЗа умелое и стремительное выполнение десантной операции с наименьшими потерями для наших войск, причинившей большое поражение противнику и обеспечившей успех общей боевой задачи.",
    "appearance": "Знак ордена Александра Невского представляет собой выпуклую, покрытую рубиново-красной эмалью, пятиконечную звезду на фоне десятиконечной правильной фигуры, на поверхности которой расположены расходящиеся полированные лучи. Красная звезда имеет позолоченные ободки. В середине звезды — круглый окованный щит с рельефным изображением Александра Невского и надписью по окружности выпуклыми буквами: «АЛЕКСАНДР НЕВСКИЙ». Щит окаймлён лавровым позолоченным венком. Нижние концы ветвей венка покрыты фигурным щитком с позолоченным изображением на нём серпа и молота. На фоне лучей десятиконечной фигуры изображены концы двух позолоченных бердышей, скрещённых позади круглого щита. В нижней части ордена скрещены позади фигурного щитка позолоченные: меч, копьё, лук и колчан со стрелами.\n\nЗнак ордена Александра Невского изготавливался из серебра. Серебряного содержания в ордене — 37,056±1,387 г. Общий вес ордена — 40,8±1,7 г.\n\nРазмер ордена между концом красной звезды и противолежащей вершиной десятиконечной фигуры — 50 мм. Расстояние от центра ордена до вершины любого из эмалевых лучей пятиконечной звезды — 26-27 мм.\n\nПервоначально орден Александра Невского носился на прямоугольной колодке, обтянутой красной муаровой лентой. Колодка изготавливалась двух размеров: 30×21 мм или 29,5×20 мм. В июне 1943 года колодки были отменены, и орден стал изготавливаться с нарезным штифтом с гайкой для прикрепления ордена к одежде.\n\nЛента ордена, для ношения на орденской планке вместо ордена, шёлковая муаровая голубого цвета с продольной красной полосой посередине. Ширина ленты — 24 мм, ширина полоски — 5 мм",
    "examples": "Шанк, Харланд В. — старший лейтенант, командир разведывательного эскадрона 104 пехотной дивизии (приказ Военного Совета 1 Украинского фронта № 60 от 13 мая 1945 г.)\nШолохова, Ольга Митрофановна (1915—2001) — гвардии капитан (награждена 29.04.1945)",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0_%D0%9D%D0%B5%D0%B2%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/02 7:23:50 PM GMT+4",
    "id": 58,
    "name": "Орден Богдана Хмельницкого III степени",
    "history": "Орден Богдана Хмельницкого был учрежден последним из «сухопутных» полководческих орденов. Это единственный полководческий орден, одной из степеней которого могли удостаиваться рядовые бойцы и партизаны. Он также единственный орден СССР, имевший надписи не на русском языке (украинская надпись «БОГДАН ХМЕЛЬНИЦЬКИЙ»).\nОрден Богдана Хмельницкого был учрежден в дни освобождения Украины по предложению члена Военного Совета 1-го Украинского фронта генерала армии Хрущева Н. С., а одними из инициаторов создания ордена были известный украинский кинорежиссер Довженко А. П. и поэт Микола Бажан.\nХотя в статуте ордена не было оговорено условие о преимущественном награждении орденом воинов какого-либо фронта, тем не менее, большинство награжденных входили в состав Украинских фронтов. Возможно, это частично объясняется огромным количеством партизанских отрядов, действовавших на Украине (партизаны широко награждались орденом Богдана Хмельницкого), а также тем, что Хмельницкий — национальный герой Украины.\nПроект ордена создавался на конкурсной основе. Лучшей признали работу художника-графика Пащенко. А. С. Пащенко являлся заместителем начальника Управления искусств при СНК УССР и председателем союза художников УССР. Комиссия одобрила его проектный рисунок, но предложила все десять лучей звезды сделать одной длины и видоизменить знак III степени ордена. Для доработки проекта в помощь Пащенко назначили художника Москалева Н. И. (автора ордена Кутузова и в будущем — ордена Славы). Чеканные и граверные работы выполнил гравер В. Соколов.",
    "statick": "Орденом Богдана Хмельницкого I степени было совершено 323 награждения (в том числе 10 частей и подразделений).\nОрденом Богдана Хмельницкого II степени совершено 2390 награждений (в том числе 850 частей и подразделений).\nОрден Богдана Хмельницкого III степени вручался 5738 раз (в том числе 216 частей и подразделений).\nВсего орденом Богдана Хмельницкого было награждено 1076 частей и соединений.",
    "regulation": "Орден учреждён Указом Президиума ВС СССР от 10.10.1943 об учреждении ордена Богдана Хмельницкого I, II и III степени.",
    "rewarding": "Орденом награждаются командиры и бойцы Красной Армии и Военно-Морского Флота, руководители партизанских отрядов и партизаны, проявившие особую решительность и умение в операциях по разгрому врага, высокий патриотизм, мужество и самоотверженность в борьбе за освобождение советской земли от немецких захватчиков.\n\nНаграждение орденом Богдана Хмельницкого производится Указом Президиума Верховного Совета СССР.\n\nОрден Богдана Хмельницкого состоит из трех степеней: I, II, и III степени. Высшей степенью ордена является I степень.\n\nОрденом Богдана Хмельницкого I степени награждаются командующие фронтами, флотами, армиями, флотилиями, их заместители, начальники штабов, начальники оперативных управлений отделов и начальники родов войск фронтов, флотов, армий и флотилий, командиры соединений партизанских отрядов:\n\nЗа успешную, проведенную с применением умелого маневра операцию, в результате которой освобожден от врага район, город, имеющий особое стратегическое значение населенный пункт, причем врагу было нанесено серьёзное поражение в живой силе и технике;\nЗа проведенную соединением партизанских отрядов операцию, в результате которой был разгромлен штаб войск противника, захвачена его военная база, уничтожены крупные транспорты с живой силой и техникой противника, а также за умелую, проведенную совместно с частями Красной Армии, боевую операцию, следствием которой явилось освобождение значительной части советской территории от врага.\nОрденом Богдана Хмельницкого II степени награждаются командиры корпусов, дивизий, бригад и полков, их заместители, начальники штабов, командиры соединений партизанских отрядов, их заместители и начальники штабов, командиры партизанских отрядов:\n\nЗа прорыв укрепленной полосы врага, успешную операцию по форсированию водного рубежа, за глубокий рейд в тыл противника, в результате чего серьёзно нарушены коммуникации врага и нанесен серьёзный ущерб его тыловым снабжающим базам;\nЗа умело организованную и успешно проведенную партизанским отрядом операцию, в результате которой был разгромлен опорный пункт противника, истреблен вражеский гарнизон, освобождены угоняемые на немецкую каторгу советские граждане, нарушены коммуникации и линии связи, уничтожены транспорты противника.\nОрденом Богдана Хмельницкого III степени награждаются рядовой, сержантский, старшинский и офицерский состав до командира батальона и ему соответствующих включительно, командиры партизанских отрядов, командиры подразделений партизанских отрядов и партизаны:\n\nЗа смелую инициативу и решительность, проявленные командиром подразделения в боевой операции, обеспечившей нанесение врагу поражения, захват населенного пункта или важного рубежа;\nЗа смелость и находчивость, проявленные командиром партизанского отряда, обеспечившие успешное проведение боевой операции, нанесение противнику тяжелого урона и срыв его военных мероприятий;\nЗа личную инициативу, мужество и упорство, проявленные при выполнении боевого задания, что способствовало успеху проводимой подразделением или партизанским отрядом операции.\nОрден Богдана Хмельницкого носится на правой стороне груди. При наличии других орденов СССР орден Богдана Хмельницкого I и II степени располагается после ордена Нахимова соответствующей степени, орден Богдана Хмельницкого III степени — после ордена Кутузова III степени.",
    "appearance": "Знак ордена Богдана Хмельницкого I степени представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. Середина звезды представляет собой золотой круг, окаймленный серебряным фигурным ободком. В центре круга золотое рельефное погрудное изображение Богдана Хмельницкого с булавой в правой руке. В верхней части круга по краю надпись на украинском языке «БОГДАН ХМЕЛЬНИЦЬКИЙ». Промежутки между концами золотой звезды покрыты пятью пучками серебряных лучей, выходящих из-под фигурного ободка.\nЗнак ордена Богдана Хмельницкого II степени отличается тем, что выпуклая пятиконечная звезда выполнена не из золота, как в ордене первой степени, а из серебра. Круг в центре звезды выполнен из золота, как в ордене первой степени.\nЗнак ордена Богдана Хмельницкого III степени представляет собой изображение выпуклой пятиконечной звезды с полированными гранями. Середина звезды представляет собой круг, окаймленный ободком. В центре круга — рельефное погрудное изображение Богдана Хмельницкого с булавой в правой руке. В верхней части ободка полукругом надпись на украинском языке «БОГДАН ХМЕЛЬНИЦЬКИЙ». На нижней части ободка фигурный орнамент. Промежутки между концами звезды покрыты пятью пучками лучей, выходящих из-под ободка.\nЗнак ордена первой степени изготавливается из золота с серебряными пучками лучей и серебряным ободком по кругу. Золотого содержания в ордене первой степени — 19,332 г, серебряного — 26,676 г. Общий вес ордена — 42,0±1,8 г.\nЗнак второй степени — из серебра, с золотым кругом по центру. Золотого содержания в ордене второй степени — 6,507 г, серебряного — 35,385±1,256 г. Общий вес ордена — 43,9±1,6 г.\nЗнак ордена третьей степени выполнен полностью из серебра. Серебряного содержания в ордене третьей степени — 29,554±1,369 г. Общий вес ордена — 32,0±1,5 г.\nРазмеры знака ордена между концом звезды и противолежащим ему концом пучка лучей для I и II степени — 56 мм, для III степени — 45 мм.\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\nЛента к ордену шелковая муаровая светло-синего цвета, с продольными полосками белого цвета:\nдля I степени — с одной полосой посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям ленты, шириной 3 мм каждая;\nдля III степени — с тремя полосками — одной посередине и двумя по краям ленты, шириной 2 мм каждая.\nШирина ленты — 24 мм.",
    "examples": "Орденом Богдана Хмельницкого I степени награждено 10 частей и соединений. Первой из них была награждена 1-я отдельная ордена Суворова II степени чехословацкая бригада под командованием генерала Людвига Свободы. Награждение состоялось Указом от 4 января 1944 года за участие в освобождении украинского города Белая Церковь.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%91%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD%D0%B0_%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%BE%D0%B3%D0%BE_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/02 7:23:54 PM GMT+4",
    "id": 54,
    "name": "Орден Богдана Хмельницкого II степени",
    "history": "Орден Богдана Хмельницкого был учрежден последним из «сухопутных» полководческих орденов. Это единственный полководческий орден, одной из степеней которого могли удостаиваться рядовые бойцы и партизаны. Он также единственный орден СССР, имевший надписи не на русском языке (украинская надпись «БОГДАН ХМЕЛЬНИЦЬКИЙ»).\nОрден Богдана Хмельницкого был учрежден в дни освобождения Украины по предложению члена Военного Совета 1-го Украинского фронта генерала армии Хрущева Н. С., а одними из инициаторов создания ордена были известный украинский кинорежиссер Довженко А. П. и поэт Микола Бажан.\nХотя в статуте ордена не было оговорено условие о преимущественном награждении орденом воинов какого-либо фронта, тем не менее, большинство награжденных входили в состав Украинских фронтов. Возможно, это частично объясняется огромным количеством партизанских отрядов, действовавших на Украине (партизаны широко награждались орденом Богдана Хмельницкого), а также тем, что Хмельницкий — национальный герой Украины.\nПроект ордена создавался на конкурсной основе. Лучшей признали работу художника-графика Пащенко. А. С. Пащенко являлся заместителем начальника Управления искусств при СНК УССР и председателем союза художников УССР. Комиссия одобрила его проектный рисунок, но предложила все десять лучей звезды сделать одной длины и видоизменить знак III степени ордена. Для доработки проекта в помощь Пащенко назначили художника Москалева Н. И. (автора ордена Кутузова и в будущем — ордена Славы). Чеканные и граверные работы выполнил гравер В. Соколов.",
    "statick": "Орденом Богдана Хмельницкого I степени было совершено 323 награждения (в том числе 10 частей и подразделений).\nОрденом Богдана Хмельницкого II степени совершено 2390 награждений (в том числе 850 частей и подразделений).\nОрден Богдана Хмельницкого III степени вручался 5738 раз (в том числе 216 частей и подразделений).\nВсего орденом Богдана Хмельницкого было награждено 1076 частей и соединений.",
    "regulation": "Орден учреждён Указом Президиума ВС СССР от 10.10.1943 об учреждении ордена Богдана Хмельницкого I, II и III степени.",
    "rewarding": "Орденом награждаются командиры и бойцы Красной Армии и Военно-Морского Флота, руководители партизанских отрядов и партизаны, проявившие особую решительность и умение в операциях по разгрому врага, высокий патриотизм, мужество и самоотверженность в борьбе за освобождение советской земли от немецких захватчиков.\n\nНаграждение орденом Богдана Хмельницкого производится Указом Президиума Верховного Совета СССР.\n\nОрден Богдана Хмельницкого состоит из трех степеней: I, II, и III степени. Высшей степенью ордена является I степень.\n\nОрденом Богдана Хмельницкого I степени награждаются командующие фронтами, флотами, армиями, флотилиями, их заместители, начальники штабов, начальники оперативных управлений отделов и начальники родов войск фронтов, флотов, армий и флотилий, командиры соединений партизанских отрядов:\n\nЗа успешную, проведенную с применением умелого маневра операцию, в результате которой освобожден от врага район, город, имеющий особое стратегическое значение населенный пункт, причем врагу было нанесено серьёзное поражение в живой силе и технике;\nЗа проведенную соединением партизанских отрядов операцию, в результате которой был разгромлен штаб войск противника, захвачена его военная база, уничтожены крупные транспорты с живой силой и техникой противника, а также за умелую, проведенную совместно с частями Красной Армии, боевую операцию, следствием которой явилось освобождение значительной части советской территории от врага.\nОрденом Богдана Хмельницкого II степени награждаются командиры корпусов, дивизий, бригад и полков, их заместители, начальники штабов, командиры соединений партизанских отрядов, их заместители и начальники штабов, командиры партизанских отрядов:\n\nЗа прорыв укрепленной полосы врага, успешную операцию по форсированию водного рубежа, за глубокий рейд в тыл противника, в результате чего серьёзно нарушены коммуникации врага и нанесен серьёзный ущерб его тыловым снабжающим базам;\nЗа умело организованную и успешно проведенную партизанским отрядом операцию, в результате которой был разгромлен опорный пункт противника, истреблен вражеский гарнизон, освобождены угоняемые на немецкую каторгу советские граждане, нарушены коммуникации и линии связи, уничтожены транспорты противника.\nОрденом Богдана Хмельницкого III степени награждаются рядовой, сержантский, старшинский и офицерский состав до командира батальона и ему соответствующих включительно, командиры партизанских отрядов, командиры подразделений партизанских отрядов и партизаны:\n\nЗа смелую инициативу и решительность, проявленные командиром подразделения в боевой операции, обеспечившей нанесение врагу поражения, захват населенного пункта или важного рубежа;\nЗа смелость и находчивость, проявленные командиром партизанского отряда, обеспечившие успешное проведение боевой операции, нанесение противнику тяжелого урона и срыв его военных мероприятий;\nЗа личную инициативу, мужество и упорство, проявленные при выполнении боевого задания, что способствовало успеху проводимой подразделением или партизанским отрядом операции.\nОрден Богдана Хмельницкого носится на правой стороне груди. При наличии других орденов СССР орден Богдана Хмельницкого I и II степени располагается после ордена Нахимова соответствующей степени, орден Богдана Хмельницкого III степени — после ордена Кутузова III степени.",
    "appearance": "Знак ордена Богдана Хмельницкого I степени представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. Середина звезды представляет собой золотой круг, окаймленный серебряным фигурным ободком. В центре круга золотое рельефное погрудное изображение Богдана Хмельницкого с булавой в правой руке. В верхней части круга по краю надпись на украинском языке «БОГДАН ХМЕЛЬНИЦЬКИЙ». Промежутки между концами золотой звезды покрыты пятью пучками серебряных лучей, выходящих из-под фигурного ободка.\nЗнак ордена Богдана Хмельницкого II степени отличается тем, что выпуклая пятиконечная звезда выполнена не из золота, как в ордене первой степени, а из серебра. Круг в центре звезды выполнен из золота, как в ордене первой степени.\nЗнак ордена Богдана Хмельницкого III степени представляет собой изображение выпуклой пятиконечной звезды с полированными гранями. Середина звезды представляет собой круг, окаймленный ободком. В центре круга — рельефное погрудное изображение Богдана Хмельницкого с булавой в правой руке. В верхней части ободка полукругом надпись на украинском языке «БОГДАН ХМЕЛЬНИЦЬКИЙ». На нижней части ободка фигурный орнамент. Промежутки между концами звезды покрыты пятью пучками лучей, выходящих из-под ободка.\nЗнак ордена первой степени изготавливается из золота с серебряными пучками лучей и серебряным ободком по кругу. Золотого содержания в ордене первой степени — 19,332 г, серебряного — 26,676 г. Общий вес ордена — 42,0±1,8 г.\nЗнак второй степени — из серебра, с золотым кругом по центру. Золотого содержания в ордене второй степени — 6,507 г, серебряного — 35,385±1,256 г. Общий вес ордена — 43,9±1,6 г.\nЗнак ордена третьей степени выполнен полностью из серебра. Серебряного содержания в ордене третьей степени — 29,554±1,369 г. Общий вес ордена — 32,0±1,5 г.\nРазмеры знака ордена между концом звезды и противолежащим ему концом пучка лучей для I и II степени — 56 мм, для III степени — 45 мм.\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\nЛента к ордену шелковая муаровая светло-синего цвета, с продольными полосками белого цвета:\nдля I степени — с одной полосой посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям ленты, шириной 3 мм каждая;\nдля III степени — с тремя полосками — одной посередине и двумя по краям ленты, шириной 2 мм каждая.\nШирина ленты — 24 мм.",
    "examples": "Орденом Богдана Хмельницкого I степени награждено 10 частей и соединений. Первой из них была награждена 1-я отдельная ордена Суворова II степени чехословацкая бригада под командованием генерала Людвига Свободы. Награждение состоялось Указом от 4 января 1944 года за участие в освобождении украинского города Белая Церковь.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%91%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD%D0%B0_%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%BE%D0%B3%D0%BE_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/02 7:23:59 PM GMT+4",
    "id": 10,
    "name": "Орден Богдана Хмельницкого I степени",
    "history": "Орден Богдана Хмельницкого был учрежден последним из «сухопутных» полководческих орденов. Это единственный полководческий орден, одной из степеней которого могли удостаиваться рядовые бойцы и партизаны. Он также единственный орден СССР, имевший надписи не на русском языке (украинская надпись «БОГДАН ХМЕЛЬНИЦЬКИЙ»).\nОрден Богдана Хмельницкого был учрежден в дни освобождения Украины по предложению члена Военного Совета 1-го Украинского фронта генерала армии Хрущева Н. С., а одними из инициаторов создания ордена были известный украинский кинорежиссер Довженко А. П. и поэт Микола Бажан.\nХотя в статуте ордена не было оговорено условие о преимущественном награждении орденом воинов какого-либо фронта, тем не менее, большинство награжденных входили в состав Украинских фронтов. Возможно, это частично объясняется огромным количеством партизанских отрядов, действовавших на Украине (партизаны широко награждались орденом Богдана Хмельницкого), а также тем, что Хмельницкий — национальный герой Украины.\nПроект ордена создавался на конкурсной основе. Лучшей признали работу художника-графика Пащенко. А. С. Пащенко являлся заместителем начальника Управления искусств при СНК УССР и председателем союза художников УССР. Комиссия одобрила его проектный рисунок, но предложила все десять лучей звезды сделать одной длины и видоизменить знак III степени ордена. Для доработки проекта в помощь Пащенко назначили художника Москалева Н. И. (автора ордена Кутузова и в будущем — ордена Славы). Чеканные и граверные работы выполнил гравер В. Соколов.",
    "statick": "Орденом Богдана Хмельницкого I степени было совершено 323 награждения (в том числе 10 частей и подразделений).\nОрденом Богдана Хмельницкого II степени совершено 2390 награждений (в том числе 850 частей и подразделений).\nОрден Богдана Хмельницкого III степени вручался 5738 раз (в том числе 216 частей и подразделений).\nВсего орденом Богдана Хмельницкого было награждено 1076 частей и соединений.",
    "regulation": "Орден учреждён Указом Президиума ВС СССР от 10.10.1943 об учреждении ордена Богдана Хмельницкого I, II и III степени.",
    "rewarding": "Орденом награждаются командиры и бойцы Красной Армии и Военно-Морского Флота, руководители партизанских отрядов и партизаны, проявившие особую решительность и умение в операциях по разгрому врага, высокий патриотизм, мужество и самоотверженность в борьбе за освобождение советской земли от немецких захватчиков.\n\nНаграждение орденом Богдана Хмельницкого производится Указом Президиума Верховного Совета СССР.\n\nОрден Богдана Хмельницкого состоит из трех степеней: I, II, и III степени. Высшей степенью ордена является I степень.\n\nОрденом Богдана Хмельницкого I степени награждаются командующие фронтами, флотами, армиями, флотилиями, их заместители, начальники штабов, начальники оперативных управлений отделов и начальники родов войск фронтов, флотов, армий и флотилий, командиры соединений партизанских отрядов:\n\nЗа успешную, проведенную с применением умелого маневра операцию, в результате которой освобожден от врага район, город, имеющий особое стратегическое значение населенный пункт, причем врагу было нанесено серьёзное поражение в живой силе и технике;\nЗа проведенную соединением партизанских отрядов операцию, в результате которой был разгромлен штаб войск противника, захвачена его военная база, уничтожены крупные транспорты с живой силой и техникой противника, а также за умелую, проведенную совместно с частями Красной Армии, боевую операцию, следствием которой явилось освобождение значительной части советской территории от врага.\nОрденом Богдана Хмельницкого II степени награждаются командиры корпусов, дивизий, бригад и полков, их заместители, начальники штабов, командиры соединений партизанских отрядов, их заместители и начальники штабов, командиры партизанских отрядов:\n\nЗа прорыв укрепленной полосы врага, успешную операцию по форсированию водного рубежа, за глубокий рейд в тыл противника, в результате чего серьёзно нарушены коммуникации врага и нанесен серьёзный ущерб его тыловым снабжающим базам;\nЗа умело организованную и успешно проведенную партизанским отрядом операцию, в результате которой был разгромлен опорный пункт противника, истреблен вражеский гарнизон, освобождены угоняемые на немецкую каторгу советские граждане, нарушены коммуникации и линии связи, уничтожены транспорты противника.\nОрденом Богдана Хмельницкого III степени награждаются рядовой, сержантский, старшинский и офицерский состав до командира батальона и ему соответствующих включительно, командиры партизанских отрядов, командиры подразделений партизанских отрядов и партизаны:\n\nЗа смелую инициативу и решительность, проявленные командиром подразделения в боевой операции, обеспечившей нанесение врагу поражения, захват населенного пункта или важного рубежа;\nЗа смелость и находчивость, проявленные командиром партизанского отряда, обеспечившие успешное проведение боевой операции, нанесение противнику тяжелого урона и срыв его военных мероприятий;\nЗа личную инициативу, мужество и упорство, проявленные при выполнении боевого задания, что способствовало успеху проводимой подразделением или партизанским отрядом операции.\nОрден Богдана Хмельницкого носится на правой стороне груди. При наличии других орденов СССР орден Богдана Хмельницкого I и II степени располагается после ордена Нахимова соответствующей степени, орден Богдана Хмельницкого III степени — после ордена Кутузова III степени.",
    "appearance": "Знак ордена Богдана Хмельницкого I степени представляет собой изображение выпуклой пятиконечной звезды, поверхность которой выполнена в виде расходящихся лучей. Середина звезды представляет собой золотой круг, окаймленный серебряным фигурным ободком. В центре круга золотое рельефное погрудное изображение Богдана Хмельницкого с булавой в правой руке. В верхней части круга по краю надпись на украинском языке «БОГДАН ХМЕЛЬНИЦЬКИЙ». Промежутки между концами золотой звезды покрыты пятью пучками серебряных лучей, выходящих из-под фигурного ободка.\nЗнак ордена Богдана Хмельницкого II степени отличается тем, что выпуклая пятиконечная звезда выполнена не из золота, как в ордене первой степени, а из серебра. Круг в центре звезды выполнен из золота, как в ордене первой степени.\nЗнак ордена Богдана Хмельницкого III степени представляет собой изображение выпуклой пятиконечной звезды с полированными гранями. Середина звезды представляет собой круг, окаймленный ободком. В центре круга — рельефное погрудное изображение Богдана Хмельницкого с булавой в правой руке. В верхней части ободка полукругом надпись на украинском языке «БОГДАН ХМЕЛЬНИЦЬКИЙ». На нижней части ободка фигурный орнамент. Промежутки между концами звезды покрыты пятью пучками лучей, выходящих из-под ободка.\nЗнак ордена первой степени изготавливается из золота с серебряными пучками лучей и серебряным ободком по кругу. Золотого содержания в ордене первой степени — 19,332 г, серебряного — 26,676 г. Общий вес ордена — 42,0±1,8 г.\nЗнак второй степени — из серебра, с золотым кругом по центру. Золотого содержания в ордене второй степени — 6,507 г, серебряного — 35,385±1,256 г. Общий вес ордена — 43,9±1,6 г.\nЗнак ордена третьей степени выполнен полностью из серебра. Серебряного содержания в ордене третьей степени — 29,554±1,369 г. Общий вес ордена — 32,0±1,5 г.\nРазмеры знака ордена между концом звезды и противолежащим ему концом пучка лучей для I и II степени — 56 мм, для III степени — 45 мм.\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\nЛента к ордену шелковая муаровая светло-синего цвета, с продольными полосками белого цвета:\nдля I степени — с одной полосой посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям ленты, шириной 3 мм каждая;\nдля III степени — с тремя полосками — одной посередине и двумя по краям ленты, шириной 2 мм каждая.\nШирина ленты — 24 мм.",
    "examples": "Орденом Богдана Хмельницкого I степени награждено 10 частей и соединений. Первой из них была награждена 1-я отдельная ордена Суворова II степени чехословацкая бригада под командованием генерала Людвига Свободы. Награждение состоялось Указом от 4 января 1944 года за участие в освобождении украинского города Белая Церковь.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%91%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD%D0%B0_%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%BE%D0%B3%D0%BE_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/02 7:42:06 PM GMT+4",
    "id": 3,
    "name": "Орден «Победа»",
    "history": "В 1943 году, после коренного перелома в ходе Великой Отечественной войны, у руководства страны возникла необходимость в учреждении высшего военного ордена, к которому можно было представлять особо отличившихся полководцев. Работу над эскизом этой награды поручили сразу нескольким художникам-медальерам.\n\nПервоначально награде предполагалось дать название «За верность Родине».\n\nОдним из первых, в июле 1943 года, представил на рассмотрение проект ордена офицер штаба управления тыла Советской Армии полковник Н. С. Неёлов. Однако, этот проект не был одобрен и работа над созданием эскиза награды была продолжена. Среди различных вариантов предпочтение было отдано эскизу главного художника технического комитета Главного интендантского управления тыла А. И. Кузнецова, уже являвшегося автором ордена Отечественной войны. Первый образец ордена был представлен И. В. Сталину 25 октября 1943 года. Проект ордена, представлявшего собой пятиконечную звезду с центральным круглым медальоном, на котором были размещены погрудные профильные барельефы Ленина и Сталина[2] (как и в предшествующем проекте Неёлова) Верховным Главнокомандующим одобрен не был. Сталин высказал пожелание поместить в центре медальона изображение Спасской башни Кремля. 29 октября Кузнецов представил несколько новых эскизов, из которых Сталин выбрал один — с надписью «Победа». Кроме того, художнику было поручено несколько подкорректировать appearance ордена: укрупнить размеры Спасской башни и фрагмента Кремлёвской стены, фон сделать голубым, а также изменить размеры расходящихся лучей между вершинами красной звезды (так называемые штралы). 5 ноября был готов пробный экземпляр ордена, изготовленный из платины, бриллиантов и рубинов, который и был окончательно одобрен. Всего Кузнецовым было предложено более пятнадцати различных вариантов ордена",
    "statick": "Количество награждений 20 (19)",
    "regulation": "был учреждён указом Президиума Верховного Совета СССР от 8 ноября 1943 года об учреждении ордена «Победа»",
    "rewarding": "1. Орденом «Победа», как высшим военным орденом, награждаются лица высшего командного состава Красной Армии за успешное проведение таких боевых операций в масштабе нескольких или одного фронта, в результате которых в корне меняется обстановка в пользу Красной Армии.\n\n2. Награждение орденом «Победа» производится только Указом Президиума Верховного Совета СССР.\n\n3. Орден «Победа» носится на левой стороне груди на 12—14 см выше пояса.",
    "appearance": "Знак ордена «Победа» представляет собой выпуклую пятиконечную рубиновую звезду, окаймлённую бриллиантами. В промежутках между концами звезды расходящиеся лучи, усеянные бриллиантами. Середина звезды представляет собой круг, покрытый голубой эмалью, окаймлённый лаврово-дубовым венком. В центре круга золотое изображение кремлёвской стены с мавзолеем Ленина и Спасской башней в центре. Над изображением надпись белыми эмалевыми буквами «СССР». В нижней части круга на красной эмалевой ленточке надпись белыми эмалевыми буквами «ПОБЕДА».\n\nЗнак ордена изготавливается из платины. В украшении ордена использованы платина, золото, серебро, эмаль, пять искусственных рубинов в лучах звезды и 174 мелких бриллианта.\n\nРазмер звезды между противолежащими вершинами 72 мм. Диаметр круга с изображением Спасской башни — 31 мм. Общий вес ордена — 78 г. Содержание платины в ордене — 47 г, золота — 2 г, серебра — 19 г. Вес каждого из пяти рубинов — 5 карат. Общий вес бриллиантов на знаке — 16 карат.\n\nНа оборотной стороне знак имеет нарезной штифт с гайкой для прикрепления ордена к одежде.\n\nЗнак ордена «Победа» — сложной конструкции, состоит из многих составных частей. Основа звезды и расходящиеся лучи выполнены из платины. Центральный округлый медальон выполнен из серебра и покрыт эмалью. Накладное изображение Спасской башни, Мавзолея и лавровых ветвей выполнено из платины и позолочено.\n\nВ центре реверса расположена округлая серебряная пластина, в центре которой расположен серебряный нарезной штифт. По краю пластины расположены пять заклёпок. Прижимная гайка округлой формы, диаметром 14—16 мм, выполнена из серебра. К гайке припаяны два колечка для облегчения закручивания.\n\nЛента\nОрденская лента шёлковая муаровая, шириной 46 мм. Она сочетает в себе цвета 6 других советских орденов, разделённые белыми промежутками шириной в полмиллиметра:\n\nОранжевый с чёрным посередине — орден Славы\nГолубой — орден Богдана Хмельницкого\nТёмно-красный (бордо) — орден Александра Невского\nТёмно-синий — орден Кутузова\nЗелёный — орден Суворова\nКрасный (центральная секция), шириной 15 мм — орден Ленина\nЛента носится на отдельной прямоугольной планке шириной 46 мм и высотой 8 мм на 1 см выше лент остальных орденов и медалей.\n\nУстановленное в 1944 году требование ношения планки с лентой ордена выше остальных планок на 1 см было трудновыполнимо на практике из-за ограниченности места на кителе. 30 июня 1955 года приказом Министра Обороны № 105 было введено правило ношения планки с лентой ордена «Победа» выше остальных планок, но без отрыва от них. И только после награждения орденом Л. И. Брежнева, Указом Президиума Верховного Совета СССР от 28 марта 1980 года было вновь установлено ношение планки с лентой ордена «Победа» на 1 см выше планок с лентами других наград",
    "examples": "Первое награждение состоялось 10 апреля 1944 года. Обладателем ордена № 1 стал командующий 1-м Украинским фронтом Маршал Советского Союза Г. К. Жуков. Орден № 2 получил начальник Генерального штаба Маршал Советского Союза А. М. Василевский. Орденом «Победа» № 3 был награждён Верховный Главнокомандующий Маршал Советского Союза И. В. Сталин. Все они отмечены этой наградой за освобождение Правобережной Украины.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%C2%AB%D0%9F%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0%C2%BB",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/06 5:57:37 PM GMT+4",
    "id": 11,
    "name": "Медаль «За отвагу» 1938 года",
    "history": "Медаль “За отвагу” - вторая, после медали “ХХ лет РККА”, по времени учреждения в СССР. Медаль “За отвагу” является высшей советской медалью и располагается при ношении перед остальными медалями (подобно ордену Ленина в системе советских орденов).\n\nПоскольку медалью награждались за личный подвиг, то награждался ею, в основном, рядовой и сержантский состав, реже младшие офицеры. Старшие офицеры и генералитет практически не награждались медалью “За отвагу”.\n\nАвтор рисунка медали - художник Дмитриев С.И.",
    "statick": "Всего медалью «За отвагу» было удостоено около 4,6 млн человек.",
    "regulation": "Указом Президиума ВС СССР от 17.10.1938 об учреждении медали «За отвагу»",
    "rewarding": "Медаль „За отвагу“ учреждена для награждения за личное мужество и отвагу, проявленные при защите социалистического Отечества и исполнении воинского долга. Медалью „За отвагу“ награждаются военнослужащие Красной Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР». «За отвагу",
    "appearance": "Медаль «За отвагу» серебристого цвета, имеет форму круга диаметром 37 мм с выпуклым бортиком с обеих сторон. На лицевой стороне медали в верхней части изображены три летящих самолёта. Под самолётами помещена надпись в две строки «За отвагу», на буквы наложена красная эмаль. Под этой надписью изображён стилизованный танк Т-35. В нижней части медали надпись «СССР», покрытая красной эмалью. На реверсе (оборотной стороне) — номер медали. Медаль при помощи кольца крепится к пятиугольной колодке, обтянутой шёлковой муаровой лентой. Лента серого цвета с двумя продольными синими полосками по краям, ширина ленты 24 мм. Ширина полосок 2 мм. Первоначально медаль «За отвагу» крепилась к четырёхугольной колодке, обтянутой красной лентой.\n\nВ соответствии с Постановлением Президиума Верховного Совета СССР от 7 июля 1941 г. медаль «За отвагу» после смерти награждённого возвращалась в Президиум Верховного Совета СССР. Удостоверение к медали могло быть оставлено в семье награждённого (постановление Президиума Верховного Совета СССР от 13 июля 1943 года).\nМедаль изготавливается из серебра 925-й пробы. Общий вес серебра в медали (на 18 сентября 1975 года) — 25,802±1,3 г. Общий вес медали без колодки — 27,930±1,52 г.\n\nСуществует две основных разновидности медали СССР «За отвагу»:\n\nНа прямоугольной колодке. С момента своего учреждения (17 октября 1938 года) и до выхода указа от 19 июня 1943 года вручалась первая разновидность медали «За отвагу». Медаль крепилась к колодочке прямоугольной формы размером 15×25 мм, покрытой красной муаровой лентой. На оборотной стороне колодочки имелся нарезной штифт с круглой гайкой для прикрепления медали к одежде.\nНа пятиугольной колодке. После вступления в силу указа от 19 июня 1943 года appearance медали несколько изменился. Колодочка с красной лентой была заменена на пятиугольную колодку, имеющую с обратной стороны булавку для прикрепления к одежде.",
    "examples": "Бубликов, Алексей Васильевич (1925—2014) — участник Великой Отечественной войны, проживал в городе Васильков, Украина[",
    "link": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C_%C2%AB%D0%97%D0%B0_%D0%BE%D1%82%D0%B2%D0%B0%D0%B3%D1%83%C2%BB_(%D0%A1%D0%A1%D0%A1%D0%A0)",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/06 6:04:20 PM GMT+4",
    "id": 16,
    "name": "Орден Отечественной войны I степени",
    "history": "Орден Отечественной войны — первая советская награда периода Великой Отечественной войны. Также это первый советский орден, имевший разделение на степени. Один из немногих советских орденов, передававшихся семье как память после смерти награждённого (наряду с орденом Октябрьской Революции, орденом «Мать-героиня» и орденом «Материнская слава» I, II и III степени; остальные ордена необходимо было возвращать государству) вплоть до 1977 г., когда порядок оставления в семье распространили на остальные ордена и медали.\n\n10 апреля 1942 года И. В. Сталин поручил Начальнику тыла РККА генерал-лейтенанту интендантской службы А. В. Хрулёву разработать и представить проект ордена для награждения военнослужащих, отличившихся в боях с фашистами. Первоначально орден предполагалось назвать «За военную доблесть». К работе над проектом ордена были привлечены художники Сергей Иванович Дмитриев (автор рисунков медалей «За отвагу», «За боевые заслуги», юбилейной медали «XX лет Рабоче-Крестьянской Красной Армии») и Александр Иванович Кузнецов. Уже через двое суток появились первые эскизы, из которых отобрали несколько работ для изготовления пробных экземпляров в металле. 18 апреля 1942 года образцы были представлены на одобрение. За основу будущей награды решено было взять проект А. И. Кузнецова, а идея надписи «Отечественная война» на знаке была взята из проекта С. И. Дмитриева",
    "statick": "Количество награждений более 9,1 млн\n\nво время войны\n I степени — 324 903 чел.\nII степени — 951 652 чел.",
    "regulation": "Указом Президиума Верховного Совета СССР «Об учреждении Ордена Отечественной войны I и II степени» от 20 мая 1942 года",
    "rewarding": "Орденом Отечественной войны I степени награждаются\nКто метко поразил и разрушил особо важный объект в тылу противника;\n\nКто мужественно выполнял свои обязанности в экипаже самолёта при выполнении боевого задания, за которое штурман или лётчик награждены орденом Ленина;\n\nКто сбил в воздушном бою, входя в состав экипажа:\n\nтяжёло-бомбардировочной авиации — 4 самолёта;\nдальней-бомбардировочной авиации — 5 самолётов;\nближней-бомбардировочной авиации — 7 самолётов;\nштурмовой авиации — 3 самолёта.\nКто совершил, входя в состав экипажа:\n\nтяжело-бомбардировочной авиации — 20-й успешно-боевой вылет;\nдальней-бомбардировочной авиации — 25-й успешно-боевой вылет;\nближней-бомбардировочной авиации — 30-й успешно-боевой вылет;\nштурмовой авиации — 25-й успешно-боевой вылет;\nистребительной авиации — 60-й успешно-боевой вылет;\nдальней-разведывательной авиации — 25-й успешно-боевой вылет;\nближней-разведывательной авиации — 30-й успешно-боевой вылет;\nкорректировочной авиации — 15-й успешно-боевой вылет;\nавиации связи — 60-й успешно-боевой вылет с посадкой на своей территории и 30-й успешно-боевой вылет с посадкой в районе расположения своих войск на территории, занятой противником;\nтранспортной авиации — 60-й успешно-боевой вылет с посадкой на своей территории и 15-й успешно-боевой вылет с посадкой в районе расположения своих войск на территории, занятой противником.\nКто организовал чёткое и непрерывное управление авиационными частями;\n\nКто организовал чёткую и планомерную работу штаба;\n\nКто сумел восстановить повреждённый самолёт, совершивший вынужденную посадку на территории противника, и выпустить его в воздух;\n\nКто сумел восстановить не менее 10 самолётов на передовом аэродроме под огнём противника;\n\nКто под огнём противника сумел вывезти все запасы с аэродрома и, заминировав его, не дал возможности противнику произвести на нём посадку самолётов;\n\nКто лично уничтожил 2 тяжёлых или средних, или 3 лёгких танка (бронемашины) противника, или в составе орудийного расчёта — 3 тяжёлых или средних, или 5 лёгких танков (бронемашин) противника;\n\nКто подавил огнём артиллерии не менее 5 батарей противника;\n\nКто уничтожил огнём артиллерии не менее 3-х самолётов противника;\n\nКто, состоя в экипаже танка, успешно выполнил 3 боевых задания по уничтожению огневых средств и живой силы противника или уничтожил в боях не менее 4-х танков противника или 4-х орудий;\n\nКто под огнём противника эвакуировал с поля боя не менее 3-х танков, подбитых противником;\n\nКто, презирая опасность, первым ворвался в ДЗОТ (ДОТ, окоп или блиндаж) противника, решительными действиями уничтожил его гарнизон и дал нашим войскам возможность быстрого захвата этого рубежа;\n\nКто под огнём противника навёл мост, исправил переправу, разрушенные противником; кто под огнём противника, по поручению командования, лично взорвал мост или переправу, чтобы задержать движение противника;\n\nКто под огнём противника установил техническую или личную связь, исправил технические средства связи, разрушенные противником, и тем самым обеспечил непрерывность управления боевыми действиями наших войск;\n\nКто во время боя личным почином выбросил орудие (батарею) на открытую позицию и расстрелял в упор наступающего противника и его технику;\n\nКто, командуя частью или подразделением, уничтожил противника превосходящей силы;\n\nКто, участвуя в кавалерийском налёте, врубился в группу противника и уничтожил её;\n\nКто с боем захватил артиллерийскую батарею противника;\n\nКто, в результате личной разведки, установил слабые места обороны противника и вывел наши войска в тыл противника;\n\nКто, входя в состав экипажа корабля, самолёта или боевого расчёта береговой батареи, утопил боевой корабль или два транспорта противника;\n\nКто организовал и успешно высадил морской десант на территории противника;\n\nКто под огнём противника вывел из боя свой повреждённый корабль;\n\nКто захватил и привёл в свою базу боевой корабль противника;\n\nКто успешно осуществил постановку минного заграждения на подходах к базам противника;\n\nКто неоднократным тралением успешно обеспечил боевую деятельность флота;\n\nКто успешным устранением повреждения в бою обеспечил восстановление боеспособности корабля или возвращение повреждённого корабля в базу;\n\nКто отлично организовал материально-техническое обеспечение операции наших войск, способствовавшее разгрому противника.",
    "appearance": "Орден Отечественной войны представляет собой изображение выпуклой пятиконечной звезды, покрытой рубиново-красной эмалью на фоне лучей, расходящихся в виде пятиконечной полированной звезды, концы которой размещены между концами красной звезды. В середине красной звезды — изображение серпа и молота на рубиново-красной круглой пластинке, окаймлённой белым эмалевым пояском, с надписью «ОТЕЧЕСТВЕННАЯ ВОЙНА» и звёздочкой в нижней части пояска. На фоне лучей звезды изображены концы скрещенной винтовки и шашки. Приклад винтовки обращён вправо вниз, эфес шашки — влево вниз.\n\nЛента к ордену шёлковая, муаровая цвета бордо с продольными красными полосками:\n\nдля I степени — с одной полоской посередине ленты, шириной 5 мм;\nдля II степени — с двумя полосками по краям, шириной 3 мм каждая.\nШирина ленты — 24 мм.\n\nОрден Отечественной Войны I степени (первый тип — «подвесной», 1942—1943 гг.)\nИзготовлен из золота и серебра с использованием красной и белой эмалей. Размер между противоположными концами красной эмалевой звезды, как и длина изображений винтовки и шашки — 45 мм. Вес без колодки: 32,34 ± 1,65 г.\n\nСостоит из четырёх частей, которые склёпаны или спаяны вместе. Основной частью является покрытая красной и белой эмалями звезда, изготовленная из серебра 925 пробы. Вторая часть — это пятиконечная звезда, изготовленная из золота 583 пробы в виде расходящихся лучей с изображениями винтовки и шашки, в центре которой расположено отверстие диаметром 16,5 мм. Третья часть — серп и молот, изготовленные из золота 583 пробы и прикреплённые к основной части при помощи двух заклёпок. Четвертая часть — это плоская серебряная игла, припаянная к реверсу.\n\nПорядковый номер награждения вырезан штихелем. Большинство деталей колодки выполнены из позолочённой или посеребрённой латуни.",
    "examples": "Орденом Отечественной войны I степени были награждены и все участники двухдневного боя в январе 1943 года у реки Северский Донец — 30 бойцов штурмовой группы, которой командовал лейтенант А. Атаев.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/06 6:04:25 PM GMT+4",
    "id": 39,
    "name": "Орден Отечественной войны II степени",
    "history": "Орден Отечественной войны — первая советская награда периода Великой Отечественной войны. Также это первый советский орден, имевший разделение на степени. Один из немногих советских орденов, передававшихся семье как память после смерти награждённого (наряду с орденом Октябрьской Революции, орденом «Мать-героиня» и орденом «Материнская слава» I, II и III степени; остальные ордена необходимо было возвращать государству) вплоть до 1977 г., когда порядок оставления в семье распространили на остальные ордена и медали.\n\n10 апреля 1942 года И. В. Сталин поручил Начальнику тыла РККА генерал-лейтенанту интендантской службы А. В. Хрулёву разработать и представить проект ордена для награждения военнослужащих, отличившихся в боях с фашистами. Первоначально орден предполагалось назвать «За военную доблесть». К работе над проектом ордена были привлечены художники Сергей Иванович Дмитриев (автор рисунков медалей «За отвагу», «За боевые заслуги», юбилейной медали «XX лет Рабоче-Крестьянской Красной Армии») и Александр Иванович Кузнецов. Уже через двое суток появились первые эскизы, из которых отобрали несколько работ для изготовления пробных экземпляров в металле. 18 апреля 1942 года образцы были представлены на одобрение. За основу будущей награды решено было взять проект А. И. Кузнецова, а идея надписи «Отечественная война» на знаке была взята из проекта С. И. Дмитриева",
    "statick": "Количество награждений более 9,1 млн\n\nво время войны\n I степени — 324 903 чел.\nII степени — 951 652 чел.",
    "regulation": "Указом Президиума Верховного Совета СССР «Об учреждении Ордена Отечественной войны I и II степени» от 20 мая 1942 года",
    "rewarding": "Орденом Отечественной войны II степени награждаются\nКто мужественно выполнял свои обязанности в экипаже самолёта при выполнении боевого задания, за которое штурман или лётчик награждены орденом Красного Знамени;\n\nКто сбил в воздушном бою, входя в состав экипажа:\n\nтяжёло-бомбардировочной авиации — 3 самолёта;\nдальне-бомбардировочной авиации — 4 самолета;\nближне-бомбардировочной авиации — 6 самолётов;\nштурмовой авиации — 2 самолёта;\nистребительной авиации — 2 самолёта.\nКто совершил, входя в состав экипажа:\n\nтяжёло-бомбардировочной авиации — 15-й успешно-боевой вылет;\nдальне-бомбардировочной авиации — 20-й успешно-боевой вылет;\nближне-бомбардировочной авиации — 25-й успешно-боевой вылет;\nштурмовой авиации — 20-й успешно-боевой вылет;\nистребительной авиации — 50-й успешно-боевой вылет;\nдальне-разведывательной авиации — 20-й успешно-боевой вылет;\nближне-разведывательной авиации — 25-й успешно-боевой вылет;\nкорректировочной авиации — 10-й успешно-боевой вылет;\nавиации связи — 50-й успешно-боевой вылет с посадкой на своей территории и 20-й успешно-боевой вылет с посадкой в районе расположения своих войск на территории, занятой противником;\nтранспортной авиации — 50-й успешно-боевой вылет с посадкой на своей территории и 10-й успешно-боевой вылет с посадкой в районе расположения своих войск на территории, занятой противником.\nКто сумел восстановить, освоить и использовать захваченный трофейный самолёт в боевых условиях;\n\nКто сумел восстановить не менее 5 самолётов на передовом аэродроме под огнём противника;\n\nКто лично артиллерийским огнём уничтожил 1 тяжёлый или средний, или 2 лёгких танка (бронемашины) противника, или в составе орудийного расчёта — 2 тяжёлых или средних, или 3 лёгких танка (бронемашины) противника;\n\nКто уничтожил огневые средства противника огнём артиллерии или миномётов, обеспечив успешные действия наших войск;\n\nКто подавил огнём артиллерии или миномётов не менее 3-х батарей противника;\n\nКто уничтожил огнём артиллерии не менее 2-х самолётов противника;\n\nКто своим танком уничтожил не менее 3-х огневых точек противника и тем содействовал продвижению нашей наступающей пехоты;\n\nКто, состоя в экипаже танка, успешно выполнил 3 боевых задания по уничтожению огневых средств и живой силы противника или уничтожил в боях не менее 3-х танков противника или 3-х орудий;\n\nКто под огнём противника эвакуировал с поля боя 2 танка, подбитых противником;\n\nКто гранатами, бутылками с горючей смесью или взрывпакетами уничтожил на поле боя или в тылу противника вражеский танк;\n\nКто, руководя частью или подразделением, окружёнными противником, разбил противника, вывел свою часть (подразделение) из окружения без потери вооружения и военного имущества;\n\nКто пробрался к огневым позициям противника и уничтожил не менее одного орудия, трёх миномётов или трёх пулемётов противника;\n\nКто ночью снял сторожевой пост (дозор, секрет) противника или захватил его;\n\nКто из личного оружия сбил один самолёт противника;\n\nКто, борясь с превосходящими силами противника, не сдал ни пяди своих позиций и причинил противнику большой урон;\n\nКто организовал и поддерживал в сложных боевых условиях непрерывную связь командования с войсками, ведущими бой, и тем самым способствовал успеху операции наших войск;\n\nКто, входя в состав экипажа корабля, самолёта или боевого расчёта береговой батареи, вывел из строя или повредил боевой корабль или один транспорт противника;\n\nКто захватил и привёл в свою базу транспорт противника;\n\nКто своевременным обнаружением противника предотвратил нападение на корабль, базу;\n\nКто обеспечил успешное маневрирование корабля, в результате чего утоплен или повреждён корабль противника;\n\nКто умелой и чёткой работой обеспечил успешную боевую работу корабля (боевой части);\n\nКто организовал бесперебойное материально-техническое обеспечение части, соединения, армии и тем самым способствовал успеху части, соединения.\n\nНаграждение орденом Отечественной войны может быть повторяемо за новые подвиги и отличия.\n\nОрден Отечественной войны I степени носится награждённым на правой стороне груди и располагается после ордена Александра Невского.\n\nОрден Отечественной войны II степени носится на правой стороне груди и располагается после ордена Отечественной войны I степени.",
    "appearance": "Орден Отечественной Войны II степени (первый тип — «подвесной», 1942—1943 гг.)\nИзготовлен из серебра и золота, с использованием красной и белой эмали, позолоты и оксидирования. Размер между противоположными концами красной эмалевой звезды, как и длина изображений винтовки и шашки — 45 мм. Состоит из четырёх деталей, которые склёпаны или спаяны вместе. Вес без колодки: 28,05 ± 1,5 г. Основной деталью является покрытая красной и белой эмалью звезда, изготовленная из серебра 925 пробы. Вторая деталь — это пятиконечная звезда, изготовленная из серебра 925 пробы в виде расходящихся лучей с изображениями винтовки и шашки. В центре лучистой звезды расположено отверстие диаметром 16,5 мм. Третья деталь — серп и молот, изготовленные из золота 583 пробы и прикреплённые к основной части при помощи двух заклепок. Четвёртая деталь — плоская серебряная игла, припаянная к реверсу ордена.",
    "examples": "Орденом Отечественной войны II степени под № 1 был посмертно награждён старший лейтенант Ражкин Павел Алексеевич, заместитель начальника штаба по разведке 155-й танковой бригады (Приказ войскам 3-й армии № 22/н от 5 апреля 1943 года).",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/06 6:15:17 PM GMT+4",
    "id": 43,
    "name": "Орден Славы III степени",
    "history": "Первоначально солдатский орден предполагалось назвать именем Багратиона. Группой из девяти художников было разработано 26 эскизов. А. В. Хрулёв отобрал 4 из них и представил 2 октября 1943 года Сталину. Предусматривалось, что орден будет иметь четыре степени и носиться на чёрно-жёлтой ленте — цветов дыма и пламени. Н. И. Москалёв предложил георгиевскую ленту. Сталин одобрил ленту и решил, что орден будет иметь три степени, как и ордена Суворова и Кутузова. Сказав, что победы не бывает без славы, он предложил именовать награду орденом Славы. Новый эскиз ордена был одобрен 23 октября 1943 года[2].\n\nНа стадии разработки ордена предлагался его вариант в помещенным в центре портретом И. В. Сталина (художник Н. И. Москалёв), забракованный самим Сталиным.",
    "statick": "За отличия в боях Великой Отечественной войны и подвиги в других военных конфликтах было вручено около миллиона знаков ордена Славы III степени, более 46 тысяч — II степени и 2678 — I степени. По уточнённым данным, полных кавалеров ордена Славы насчитывается 2656 человек, среди них — четыре женщины. 7 человек были награждены орденом I степени, но не являлись полными кавалерами. Самый молодой (15 лет) кавалер двух орденов Славы — Леонид Исаакович Окунь. 15 человек были лишены наград за различные преступления.\nКоличество награждений более 1 млн",
    "regulation": "учреждён Указом Президиума Верховного Совета СССР от 8 ноября 1943 «Об учреждении ордена Славы I, II и III степени»",
    "rewarding": "Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия.\n\nОрден Славы состоит из трёх степеней: I, II и III степени. Высшей степенью ордена является I степень. Награждение производится последовательно: сначала третьей, затем второй и, наконец, первой степенью.\n\nОрденом Славы награждается тот, кто:\n\nВорвавшись первым в расположение противника, личной храбростью содействовал успеху общего дела;\nНаходясь в загоревшемся танке, продолжал выполнять боевую задачу;\nВ минуту опасности спас знамя своей части от захвата противником;\nИз личного оружия меткой стрельбой уничтожил от 10 до 50 солдат и офицеров противника;\nВ бою огнём противотанкового ружья вывел из строя не менее двух танков противника;\nУничтожил ручными гранатами на поле боя или в тылу противника от одного до трёх танков;\nУничтожил огнём артиллерии или пулемёта не менее трёх самолётов противника;\nПрезирая опасность, первым ворвался в ДЗОТ (ДОТ, окоп или блиндаж) противника, решительными действиями уничтожил его гарнизон;\nВ результате личной разведки установил слабые места обороны противника и вывел наши войска в тыл противника;\nЛично захватил в плен вражеского офицера;\nНочью снял сторожевой пост (дозор, секрет) противника или захватил его;\nЛично, с находчивостью и смелостью пробравшись к позиции противника, уничтожил его пулемёт или миномёт;\nБудучи в ночной вылазке, уничтожил склад противника с военным имуществом;\nРискуя жизнью, спас в бою командира от угрожавшей ему непосредственной опасности;\nПренебрегая личной опасностью, в бою захватил неприятельское знамя;\nБудучи ранен, после перевязки снова вернулся в строй;\nИз личного оружия сбил самолёт противника;\nУничтожив огнём артиллерии или миномёта огневые средства противника, обеспечил успешные действия своего подразделения;\nПод огнём противника проделал для наступающего подразделения проход в проволочных заграждениях противника;\nРискуя жизнью, под огнём противника оказывал помощь раненым в течение ряда боев;\nНаходясь в подбитом танке, продолжал из оружия танка выполнять боевую задачу;\nСтремительно врезавшись на своём танке в колонну противника, смял её и продолжал выполнять боевую задачу;\nСвоим танком смял одно или несколько орудий противника или уничтожил не менее двух пулемётных гнёзд;\nНаходясь в разведке, добыл ценные сведения о противнике;\nЛётчик-истребитель уничтожил в воздушном бою от двух до четырёх самолётов-истребителей противника или от трёх до шести самолётов-бомбардировщиков;\nЛётчик-штурмовик в результате штурмового налёта уничтожил от двух до пяти танков противника или от трех до шести паровозов, или взорвал эшелон на железнодорожной станции или перегоне, или уничтожил на аэродроме противника не менее двух самолётов;\nЛётчик-штурмовик уничтожил в результате смелых инициативных действий в воздушном бою один или два самолёта противника;\nЭкипаж дневного бомбардировщика уничтожил железнодорожный эшелон, взорвал мост, склад боеприпасов, горючего, уничтожил штаб какого-либо подразделения противника, разрушил железнодорожную станцию или перегон, взорвал электростанцию, подорвал плотину, уничтожил военное судно, транспорт, катер, уничтожил на аэродроме противника не менее двух самолётов;\nЭкипаж лёгкого ночного бомбардировщика взорвал склад боеприпасов, горючего, уничтожил штаб противника, взорвал железнодорожный эшелон, подорвал мост;\nЭкипаж дальнего ночного бомбардировщика разрушил железнодорожную станцию, взорвал склад боеприпасов, горючего, разрушил портовое сооружение, уничтожил морской транспорт или железнодорожный эшелон, разрушил или сжёг важный завод или фабрику;\nЭкипаж дневного бомбардировщика за смелое действие в воздушном бою, в результате чего было сбито от одного до двух самолётов;\nЭкипаж разведчика за успешно выполненную разведку, в результате которой получены ценные данные о противнике.\nНаграждение орденом Славы производится Указом Президиума Верховного Совета СССР.\n\nНаграждённые орденами Славы всех трёх степеней удостаиваются права на присвоение воинского звания:\n\nрядовые, ефрейторы и сержанты — старшины;\nимеющие звания старшины — младшего лейтенанта;\nмладшие лейтенанты в авиации — лейтенанта.\nОрден Славы носится на левой стороне груди и при наличии других орденов СССР располагается после ордена «Знак Почёта» в порядке старшинства степеней.",
    "appearance": "Знак ордена Славы представляет собой пятиконечную звезду размером между противолежащими вершинами 46 мм. Поверхность лучей звезды слегка выпуклая. На лицевой стороне в средней части звезды — круг-медальон диаметром 23,5 мм с рельефным изображением Кремля со Спасской башней в центре. По окружности медальона — лавровый венок. В нижней части круга выпуклая надпись «СЛАВА» на красной эмалевой ленточке.\n\nНа оборотной стороне ордена — круг диаметром 19 мм с рельефной надписью в середине «СССР».\n\nПо краю звезды и круга на лицевой стороне — выпуклые бортики.\n\nЗнак ордена I степени изготавливается из золота (проба 950). Золотого содержания в ордене I степени — 28,619±1,425 г. Общий вес ордена — 30,414±1,5 г.\n\nЗнак ордена II степени изготавливается из серебра, причём круг с изображением Кремля со Спасской башней позолочен. Серебряного содержания в ордене II степени — 20,302±1,222 г. Общий вес ордена — 22,024±1,5 г.\n\nЗнак ордена III степени серебряный, без золочения в центральном круге. Серебряного содержания в ордене III степени — 20,549±1,388 г. Общий вес ордена — 22,260±1,6 г.\n\nЗнак при помощи ушка и кольца соединяется с пятиугольной колодочкой, покрытой шёлковой муаровой лентой шириной 24 мм. На ленте пять продольных равных по ширине чередующихся полосок: три чёрного и две оранжевого цвета. По краям лента имеет по одной узкой оранжевой полоске шириной 1 мм.",
    "examples": "Официально же первыми полными кавалерами ордена Славы стали ефрейтор М. Т. Питенин[8] и старший сержант К. К. Шевченко[9] (Указ Президиума Верховного Совета СССР от 22 июля 1944 года), представленные к орденам Славы I степени гораздо позже Большова, Баранова и Власова — в июне 1944 года. Митрофан Питенин погиб, не успев получить награду; Константин Шевченко воевал до последнего дня войны и, кроме всех степеней ордена Славы, был кавалером орденов Отечественной войны 1-й степени, Красной Звезды и (что для солдат и сержантов было редкостью) Красного Знамени.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%A1%D0%BB%D0%B0%D0%B2%D1%8B",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/06 6:15:19 PM GMT+4",
    "id": 21,
    "name": "Орден Славы II степени",
    "history": "Первоначально солдатский орден предполагалось назвать именем Багратиона. Группой из девяти художников было разработано 26 эскизов. А. В. Хрулёв отобрал 4 из них и представил 2 октября 1943 года Сталину. Предусматривалось, что орден будет иметь четыре степени и носиться на чёрно-жёлтой ленте — цветов дыма и пламени. Н. И. Москалёв предложил георгиевскую ленту. Сталин одобрил ленту и решил, что орден будет иметь три степени, как и ордена Суворова и Кутузова. Сказав, что победы не бывает без славы, он предложил именовать награду орденом Славы. Новый эскиз ордена был одобрен 23 октября 1943 года[2].\n\nНа стадии разработки ордена предлагался его вариант в помещенным в центре портретом И. В. Сталина (художник Н. И. Москалёв), забракованный самим Сталиным.",
    "statick": "За отличия в боях Великой Отечественной войны и подвиги в других военных конфликтах было вручено около миллиона знаков ордена Славы III степени, более 46 тысяч — II степени и 2678 — I степени. По уточнённым данным, полных кавалеров ордена Славы насчитывается 2656 человек, среди них — четыре женщины. 7 человек были награждены орденом I степени, но не являлись полными кавалерами. Самый молодой (15 лет) кавалер двух орденов Славы — Леонид Исаакович Окунь. 15 человек были лишены наград за различные преступления.\nКоличество награждений более 1 млн",
    "regulation": "учреждён Указом Президиума Верховного Совета СССР от 8 ноября 1943 «Об учреждении ордена Славы I, II и III степени»",
    "rewarding": "Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия.\n\nОрден Славы состоит из трёх степеней: I, II и III степени. Высшей степенью ордена является I степень. Награждение производится последовательно: сначала третьей, затем второй и, наконец, первой степенью.\n\nОрденом Славы награждается тот, кто:\n\nВорвавшись первым в расположение противника, личной храбростью содействовал успеху общего дела;\nНаходясь в загоревшемся танке, продолжал выполнять боевую задачу;\nВ минуту опасности спас знамя своей части от захвата противником;\nИз личного оружия меткой стрельбой уничтожил от 10 до 50 солдат и офицеров противника;\nВ бою огнём противотанкового ружья вывел из строя не менее двух танков противника;\nУничтожил ручными гранатами на поле боя или в тылу противника от одного до трёх танков;\nУничтожил огнём артиллерии или пулемёта не менее трёх самолётов противника;\nПрезирая опасность, первым ворвался в ДЗОТ (ДОТ, окоп или блиндаж) противника, решительными действиями уничтожил его гарнизон;\nВ результате личной разведки установил слабые места обороны противника и вывел наши войска в тыл противника;\nЛично захватил в плен вражеского офицера;\nНочью снял сторожевой пост (дозор, секрет) противника или захватил его;\nЛично, с находчивостью и смелостью пробравшись к позиции противника, уничтожил его пулемёт или миномёт;\nБудучи в ночной вылазке, уничтожил склад противника с военным имуществом;\nРискуя жизнью, спас в бою командира от угрожавшей ему непосредственной опасности;\nПренебрегая личной опасностью, в бою захватил неприятельское знамя;\nБудучи ранен, после перевязки снова вернулся в строй;\nИз личного оружия сбил самолёт противника;\nУничтожив огнём артиллерии или миномёта огневые средства противника, обеспечил успешные действия своего подразделения;\nПод огнём противника проделал для наступающего подразделения проход в проволочных заграждениях противника;\nРискуя жизнью, под огнём противника оказывал помощь раненым в течение ряда боев;\nНаходясь в подбитом танке, продолжал из оружия танка выполнять боевую задачу;\nСтремительно врезавшись на своём танке в колонну противника, смял её и продолжал выполнять боевую задачу;\nСвоим танком смял одно или несколько орудий противника или уничтожил не менее двух пулемётных гнёзд;\nНаходясь в разведке, добыл ценные сведения о противнике;\nЛётчик-истребитель уничтожил в воздушном бою от двух до четырёх самолётов-истребителей противника или от трёх до шести самолётов-бомбардировщиков;\nЛётчик-штурмовик в результате штурмового налёта уничтожил от двух до пяти танков противника или от трех до шести паровозов, или взорвал эшелон на железнодорожной станции или перегоне, или уничтожил на аэродроме противника не менее двух самолётов;\nЛётчик-штурмовик уничтожил в результате смелых инициативных действий в воздушном бою один или два самолёта противника;\nЭкипаж дневного бомбардировщика уничтожил железнодорожный эшелон, взорвал мост, склад боеприпасов, горючего, уничтожил штаб какого-либо подразделения противника, разрушил железнодорожную станцию или перегон, взорвал электростанцию, подорвал плотину, уничтожил военное судно, транспорт, катер, уничтожил на аэродроме противника не менее двух самолётов;\nЭкипаж лёгкого ночного бомбардировщика взорвал склад боеприпасов, горючего, уничтожил штаб противника, взорвал железнодорожный эшелон, подорвал мост;\nЭкипаж дальнего ночного бомбардировщика разрушил железнодорожную станцию, взорвал склад боеприпасов, горючего, разрушил портовое сооружение, уничтожил морской транспорт или железнодорожный эшелон, разрушил или сжёг важный завод или фабрику;\nЭкипаж дневного бомбардировщика за смелое действие в воздушном бою, в результате чего было сбито от одного до двух самолётов;\nЭкипаж разведчика за успешно выполненную разведку, в результате которой получены ценные данные о противнике.\nНаграждение орденом Славы производится Указом Президиума Верховного Совета СССР.\n\nНаграждённые орденами Славы всех трёх степеней удостаиваются права на присвоение воинского звания:\n\nрядовые, ефрейторы и сержанты — старшины;\nимеющие звания старшины — младшего лейтенанта;\nмладшие лейтенанты в авиации — лейтенанта.\nОрден Славы носится на левой стороне груди и при наличии других орденов СССР располагается после ордена «Знак Почёта» в порядке старшинства степеней.",
    "appearance": "Знак ордена Славы представляет собой пятиконечную звезду размером между противолежащими вершинами 46 мм. Поверхность лучей звезды слегка выпуклая. На лицевой стороне в средней части звезды — круг-медальон диаметром 23,5 мм с рельефным изображением Кремля со Спасской башней в центре. По окружности медальона — лавровый венок. В нижней части круга выпуклая надпись «СЛАВА» на красной эмалевой ленточке.\n\nНа оборотной стороне ордена — круг диаметром 19 мм с рельефной надписью в середине «СССР».\n\nПо краю звезды и круга на лицевой стороне — выпуклые бортики.\n\nЗнак ордена I степени изготавливается из золота (проба 950). Золотого содержания в ордене I степени — 28,619±1,425 г. Общий вес ордена — 30,414±1,5 г.\n\nЗнак ордена II степени изготавливается из серебра, причём круг с изображением Кремля со Спасской башней позолочен. Серебряного содержания в ордене II степени — 20,302±1,222 г. Общий вес ордена — 22,024±1,5 г.\n\nЗнак ордена III степени серебряный, без золочения в центральном круге. Серебряного содержания в ордене III степени — 20,549±1,388 г. Общий вес ордена — 22,260±1,6 г.\n\nЗнак при помощи ушка и кольца соединяется с пятиугольной колодочкой, покрытой шёлковой муаровой лентой шириной 24 мм. На ленте пять продольных равных по ширине чередующихся полосок: три чёрного и две оранжевого цвета. По краям лента имеет по одной узкой оранжевой полоске шириной 1 мм.",
    "examples": "Официально же первыми полными кавалерами ордена Славы стали ефрейтор М. Т. Питенин[8] и старший сержант К. К. Шевченко[9] (Указ Президиума Верховного Совета СССР от 22 июля 1944 года), представленные к орденам Славы I степени гораздо позже Большова, Баранова и Власова — в июне 1944 года. Митрофан Питенин погиб, не успев получить награду; Константин Шевченко воевал до последнего дня войны и, кроме всех степеней ордена Славы, был кавалером орденов Отечественной войны 1-й степени, Красной Звезды и (что для солдат и сержантов было редкостью) Красного Знамени.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%A1%D0%BB%D0%B0%D0%B2%D1%8B",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  },
  {
    "Отметка времени": "2020/10/06 6:15:21 PM GMT+4",
    "id": 18,
    "name": "Орден Славы I степени",
    "history": "Первоначально солдатский орден предполагалось назвать именем Багратиона. Группой из девяти художников было разработано 26 эскизов. А. В. Хрулёв отобрал 4 из них и представил 2 октября 1943 года Сталину. Предусматривалось, что орден будет иметь четыре степени и носиться на чёрно-жёлтой ленте — цветов дыма и пламени. Н. И. Москалёв предложил георгиевскую ленту. Сталин одобрил ленту и решил, что орден будет иметь три степени, как и ордена Суворова и Кутузова. Сказав, что победы не бывает без славы, он предложил именовать награду орденом Славы. Новый эскиз ордена был одобрен 23 октября 1943 года[2].\n\nНа стадии разработки ордена предлагался его вариант в помещенным в центре портретом И. В. Сталина (художник Н. И. Москалёв), забракованный самим Сталиным.",
    "statick": "За отличия в боях Великой Отечественной войны и подвиги в других военных конфликтах было вручено около миллиона знаков ордена Славы III степени, более 46 тысяч — II степени и 2678 — I степени. По уточнённым данным, полных кавалеров ордена Славы насчитывается 2656 человек, среди них — четыре женщины. 7 человек были награждены орденом I степени, но не являлись полными кавалерами. Самый молодой (15 лет) кавалер двух орденов Славы — Леонид Исаакович Окунь. 15 человек были лишены наград за различные преступления.\nКоличество награждений более 1 млн",
    "regulation": "учреждён Указом Президиума Верховного Совета СССР от 8 ноября 1943 «Об учреждении ордена Славы I, II и III степени»",
    "rewarding": "Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия.\n\nОрден Славы состоит из трёх степеней: I, II и III степени. Высшей степенью ордена является I степень. Награждение производится последовательно: сначала третьей, затем второй и, наконец, первой степенью.\n\nОрденом Славы награждается тот, кто:\n\nВорвавшись первым в расположение противника, личной храбростью содействовал успеху общего дела;\nНаходясь в загоревшемся танке, продолжал выполнять боевую задачу;\nВ минуту опасности спас знамя своей части от захвата противником;\nИз личного оружия меткой стрельбой уничтожил от 10 до 50 солдат и офицеров противника;\nВ бою огнём противотанкового ружья вывел из строя не менее двух танков противника;\nУничтожил ручными гранатами на поле боя или в тылу противника от одного до трёх танков;\nУничтожил огнём артиллерии или пулемёта не менее трёх самолётов противника;\nПрезирая опасность, первым ворвался в ДЗОТ (ДОТ, окоп или блиндаж) противника, решительными действиями уничтожил его гарнизон;\nВ результате личной разведки установил слабые места обороны противника и вывел наши войска в тыл противника;\nЛично захватил в плен вражеского офицера;\nНочью снял сторожевой пост (дозор, секрет) противника или захватил его;\nЛично, с находчивостью и смелостью пробравшись к позиции противника, уничтожил его пулемёт или миномёт;\nБудучи в ночной вылазке, уничтожил склад противника с военным имуществом;\nРискуя жизнью, спас в бою командира от угрожавшей ему непосредственной опасности;\nПренебрегая личной опасностью, в бою захватил неприятельское знамя;\nБудучи ранен, после перевязки снова вернулся в строй;\nИз личного оружия сбил самолёт противника;\nУничтожив огнём артиллерии или миномёта огневые средства противника, обеспечил успешные действия своего подразделения;\nПод огнём противника проделал для наступающего подразделения проход в проволочных заграждениях противника;\nРискуя жизнью, под огнём противника оказывал помощь раненым в течение ряда боев;\nНаходясь в подбитом танке, продолжал из оружия танка выполнять боевую задачу;\nСтремительно врезавшись на своём танке в колонну противника, смял её и продолжал выполнять боевую задачу;\nСвоим танком смял одно или несколько орудий противника или уничтожил не менее двух пулемётных гнёзд;\nНаходясь в разведке, добыл ценные сведения о противнике;\nЛётчик-истребитель уничтожил в воздушном бою от двух до четырёх самолётов-истребителей противника или от трёх до шести самолётов-бомбардировщиков;\nЛётчик-штурмовик в результате штурмового налёта уничтожил от двух до пяти танков противника или от трех до шести паровозов, или взорвал эшелон на железнодорожной станции или перегоне, или уничтожил на аэродроме противника не менее двух самолётов;\nЛётчик-штурмовик уничтожил в результате смелых инициативных действий в воздушном бою один или два самолёта противника;\nЭкипаж дневного бомбардировщика уничтожил железнодорожный эшелон, взорвал мост, склад боеприпасов, горючего, уничтожил штаб какого-либо подразделения противника, разрушил железнодорожную станцию или перегон, взорвал электростанцию, подорвал плотину, уничтожил военное судно, транспорт, катер, уничтожил на аэродроме противника не менее двух самолётов;\nЭкипаж лёгкого ночного бомбардировщика взорвал склад боеприпасов, горючего, уничтожил штаб противника, взорвал железнодорожный эшелон, подорвал мост;\nЭкипаж дальнего ночного бомбардировщика разрушил железнодорожную станцию, взорвал склад боеприпасов, горючего, разрушил портовое сооружение, уничтожил морской транспорт или железнодорожный эшелон, разрушил или сжёг важный завод или фабрику;\nЭкипаж дневного бомбардировщика за смелое действие в воздушном бою, в результате чего было сбито от одного до двух самолётов;\nЭкипаж разведчика за успешно выполненную разведку, в результате которой получены ценные данные о противнике.\nНаграждение орденом Славы производится Указом Президиума Верховного Совета СССР.\n\nНаграждённые орденами Славы всех трёх степеней удостаиваются права на присвоение воинского звания:\n\nрядовые, ефрейторы и сержанты — старшины;\nимеющие звания старшины — младшего лейтенанта;\nмладшие лейтенанты в авиации — лейтенанта.\nОрден Славы носится на левой стороне груди и при наличии других орденов СССР располагается после ордена «Знак Почёта» в порядке старшинства степеней.",
    "appearance": "Знак ордена Славы представляет собой пятиконечную звезду размером между противолежащими вершинами 46 мм. Поверхность лучей звезды слегка выпуклая. На лицевой стороне в средней части звезды — круг-медальон диаметром 23,5 мм с рельефным изображением Кремля со Спасской башней в центре. По окружности медальона — лавровый венок. В нижней части круга выпуклая надпись «СЛАВА» на красной эмалевой ленточке.\n\nНа оборотной стороне ордена — круг диаметром 19 мм с рельефной надписью в середине «СССР».\n\nПо краю звезды и круга на лицевой стороне — выпуклые бортики.\n\nЗнак ордена I степени изготавливается из золота (проба 950). Золотого содержания в ордене I степени — 28,619±1,425 г. Общий вес ордена — 30,414±1,5 г.\n\nЗнак ордена II степени изготавливается из серебра, причём круг с изображением Кремля со Спасской башней позолочен. Серебряного содержания в ордене II степени — 20,302±1,222 г. Общий вес ордена — 22,024±1,5 г.\n\nЗнак ордена III степени серебряный, без золочения в центральном круге. Серебряного содержания в ордене III степени — 20,549±1,388 г. Общий вес ордена — 22,260±1,6 г.\n\nЗнак при помощи ушка и кольца соединяется с пятиугольной колодочкой, покрытой шёлковой муаровой лентой шириной 24 мм. На ленте пять продольных равных по ширине чередующихся полосок: три чёрного и две оранжевого цвета. По краям лента имеет по одной узкой оранжевой полоске шириной 1 мм.",
    "examples": "Официально же первыми полными кавалерами ордена Славы стали ефрейтор М. Т. Питенин[8] и старший сержант К. К. Шевченко[9] (Указ Президиума Верховного Совета СССР от 22 июля 1944 года), представленные к орденам Славы I степени гораздо позже Большова, Баранова и Власова — в июне 1944 года. Митрофан Питенин погиб, не успев получить награду; Константин Шевченко воевал до последнего дня войны и, кроме всех степеней ордена Славы, был кавалером орденов Отечественной войны 1-й степени, Красной Звезды и (что для солдат и сержантов было редкостью) Красного Знамени.",
    "link": "https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D0%B4%D0%B5%D0%BD_%D0%A1%D0%BB%D0%B0%D0%B2%D1%8B",
    "id__1": "",
    "history__1": "",
    "statick__1": "",
    "rewarding__1": "",
    "Описание награды": "",
    "": "",
    "__1": ""
  }
]
